{"raw_content": "    长信恒利优势股票型证券投资基金\r\n    更新的招募说明书\r\n    2013 年第【2】号\r\n    基金管理人：长信基金管理有限责任公司\r\n    基金托管人：中国建设银行股份有限公司\r\n    二○一三年九月重 要 提 示\r\n    本基金经 2009 年 5 月 27 日中国证券监督管理委员会证监许可【2009】439号文核准募集。本基金的基金合同于 2009 年 7 月 30 日正式生效。\r\n    长信基金管理有限责任公司(以下简称“基金管理人”)保证本招募说明书的\r\n    内容真实、准确、完整。\r\n    本招募说明书经中国证监会核准，但中国证监会对本基金募集的核准，并不表明其对本基金的价值和收益作出实质性判断或保证，也不表明投资于本基金没有风险。\r\n    基金管理人管理的其他基金的业绩并不构成新基金业绩表现的保证。\r\n    投资有风险，本基金投资于证券市场，基金净值会因为证券市场波动等因素产生波动，投资人申购基金时应认真阅读本招募说明书，全面认识本基金产品的风险收益特征，充分考虑投资人自身的风险承受能力，并对于申购基金的意愿、时机、数量等投资行为作出独立决策。基金管理人提醒投资人基金投资要承担相应风险，包括因整体政治、经济、社会等环境因素对证券价格产生影响而形成的系统性风险，个别证券特有的非系统性风险，由于基金投资人连续大量赎回基金产生的流动性风险，基金管理人在基金管理实施过程中产生的基金管理风险等。\r\n    投资有风险，投资者申购基金时请仔细阅读本基金的《招募说明书》及《基金合同》。\r\n    基金的过往业绩并不预示其未来表现。\r\n    基金管理人依照恪尽职守、诚实信用、谨慎勤勉的原则管理和运用基金财产，但不保证本基金一定盈利，也不保证最低收益。因基金价格可升可跌，亦不保证基金份额持有人能全数取回其原始投资。\r\n    本更新的招募说明书所载的内容截止日为 2013 年 7 月 30 日，有关财务数据和净值表现截止日为 2013 年 6 月 30 日（财务数据未经审计）。\r\n    目 录\r\n    一、绪言 .......................................................................................................................................... 2\r\n    二、释义 .......................................................................................................................................... 3\r\n    三、基金管理人 .............................................................................................................................. 6\r\n    四、基金托管人 ............................................................................................................................ 16\r\n    五、相关服务机构 ........................................................................................................................ 21\r\n    六、基金的募集 ............................................................................................................................ 33\r\n    七、基金合同的生效 .................................................................................................................... 34\r\n    八、基金份额的申购与赎回......................................................................................................... 35\r\n    九、基金的投资 ............................................................................................................................ 47\r\n    十、基金投资组合报告................................................................................................................. 60\r\n    十一、基金的业绩 ........................................................................................................................ 64\r\n    十二、基金的财产 ........................................................................................................................ 66\r\n    十三、基金资产的估值................................................................................................................. 68\r\n    十四、基金收益与分配................................................................................................................. 75\r\n    十五、基金费用与税收................................................................................................................. 77\r\n    十六、基金的会计与审计............................................................................................................. 80\r\n    十七、基金的信息披露................................................................................................................. 81\r\n    十八、风险揭示 ............................................................................................................................ 87\r\n    十九、基金合同的变更、终止与基金财产的清算 ..................................................................... 90\r\n    二十、基金合同的内容摘要......................................................................................................... 93\r\n    二十一、基金托管协议的内容摘要 ........................................................................................... 109\r\n    二十二、基金份额持有人服务................................................................................................... 120\r\n    二十三、其它应披露的事项....................................................................................................... 123\r\n    二十四、招募说明书存放及查阅方式 ....................................................................................... 124\r\n    二十五、备查文件 ...................................................................................................................... 125一、绪言本招募说明书依据《中华人民共和国证券投资基金法》（以下简称“《基金法》”）、《证券投资基金运作管理办法》（以下简称“《运作办法》”）、《证券投资基金销售管理办法》（以下简称“《销售办法》”）、《证券投资基金信息披露管理办法》（以下简称“《信息披露办法》”）和其他有关法律法规的规定，以及《长信恒利优势股票型证券投资基金基金合同》（以下简称“合同”或“基金合同”）编写。\r\n    本招募说明书阐述了长信恒利优势股票型证券投资基金的投资目标、投资策略、风险、费率等与投资人投资决策有关的全部必要事项，投资人在做出投资决策前应仔细阅读本招募说明书。\r\n    本基金管理人承诺本招募说明书不存在任何虚假内容、误导性陈述或重大遗漏，并对其真实性、准确性、完整性承担法律责任。\r\n    本基金是根据本招募说明书所载明的资料申请募集的。本招募说明书由长信基金管理有限责任公司解释。本基金管理人没有委托或授权任何其他人提供未在本招募说明书中载明的信息，或对本招募说明书做出任何解释或者说明。\r\n    本招募说明书根据本基金的基金合同编写，并经中国证监会核准。基金合同是约定基金当事人之间权利、义务关系的法律文件。基金投资人自依基金合同取得基金份额，即成为基金份额持有人和基金合同的当事人，其持有基金份额的行为本身即表明其对基金合同的承认和接受，并按照《基金法》、基金合同及其他有关规定享有权利、承担义务。基金投资人欲了解基金份额持有人的权利和义务，应详细查阅基金合同。\r\n    二、释义\r\n    在本招募说明书中，除非文意另有所指，下列词语或简称代表如下含义：\r\n    释义\r\n    基金或本基金 指长信恒利优势股票型证券投资基金\r\n    基金管理人 指长信基金管理有限责任公司\r\n    基金托管人 指中国建设银行股份有限公司\r\n    基金合同或本基金合同 指《长信恒利优势股票型证券投资基金基金合同》及对本基金合同的任何有效修订和补充托管协议指基金管理人与基金托管人就本基金签订之《长信恒利优势股票型证券投资基金托管协议》及对该托管协议的任何有效修订和补充\r\n    招募说明书 指《长信恒利优势股票型证券投资基金招募说明书》及其定期的更新\r\n    基金份额发售公告 指《长信恒利优势股票型证券投资基金份额发售公告》法律法规\r\n    指中国现行有效并公布实施的法律、行政法规、规范性文件、司法解释、行政规章以及其他对基金合同当事人有约束力的决定、决议、通知等《基金法》\r\n    指 2003 年 10 月 28 日经第十届全国人民代表大会常务委员会第五次会议通过，自 2004 年 6 月 1 日起实施的《中华人民共和国证券投资基金法》及对其不时作出的修订\r\n    《销售办法》 指中国证监会 2011 年 6月 9 日颁布、同年 10月 1日实施的《证券投资基金销售管理办法》及对其不时作出的修订《信息披露办法》 指中国证监会 2004 年 6 月 8 日颁布、同年 7 月 1 日实施的《证券投资基金信息披露管理办法》及对其不时作出的修订《运作办法》 指中国证监会 2004 年 6月 29 日颁布、同年 7月 1日实施的《证券投资基金运作管理办法》及对其不时作出的修订中国 指中华人民共和国，就本基金合同而言，不包括香港特别行政区、澳门特别行政区和台湾地区中国证监会 指中国证券监督管理委员会\r\n    银行业监督管理机构 指中国人民银行和/或中国银行业监督管理委员会\r\n    基金合同当事人 指受基金合同约束，根据基金合同享有权利并承担义务的法律主体，包括基金管理人、基金托管人和基金份额持有人个人投资者\r\n    指合法持有现时有效的中国居民身份证、军人证件等有效身份证件的中国公民，以及中国证监会允许的其他可以投资证券投资基金的自然人机构投资者\r\n    指依法可以投资开放式证券投资基金的、在中国境内合法注册登记并存续或经有关政府部门批准设立并存续的企业法人、事业法人、社会团体或其他组织合格境外机构投资者 指符合《合格境外机构投资者境内证券投资管理办法》及其他相关法律法规规定的条件，经中国证监会批准投资于中国证券市场，并取得国家外汇管理局额度批准的中国境外基金管理机构、保险公司、证券公司以及其他资产管理机构投资人 指个人投资者、机构投资者和合格境外机构投资者以及法律法规或中国证监会允许购买证券投资基金的其他投资人的合称基金份额持有人 指依基金合同、招募说明书及其他有关文件合法取得基金份额的投资人基金销售业务\r\n    指基金管理人或代销机构宣传推介基金，发售基金份额，办理基金份额的申购、赎回、转换、非交易过户、转托管及定期定额投资等业务\r\n    销售机构 指直销机构和代销机构\r\n    直销中心 指长信基金管理有限责任公司代销机构\r\n    指符合《销售办法》和中国证监会规定的其他条件，取得基金代销业务资格并与基金管理人签订了基金销售服务代理协议，代为办理基金销售业务的机构\r\n    基金销售网点 指直销机构的直销中心及代销机构的代销网点注册登记业务\r\n    指基金登记、存管、过户、清算和结算业务，具体内容包括投资人基金账户的建立和管理、基金份额注册登记、基金销售业务的确认、清算和结算、代理发放红利、建立并保管基金份额持有人名册等注册登记机构指办理注册登记业务的机构。基金的注册登记机构为长信基金管理有限责任公司或接受长信基金管理有限责任公司委托代为办理注册登记业务的机构\r\n    基金账户 指注册登记机构为投资人开立的、记录其持有的、基金管理人所管理的基金份额余额及其变动情况的账户基金交易账户 指销售机构为投资人开立的、记录投资人通过该销售机构买卖基金份额的变动及结余情况的账户基金合同生效日指基金募集期结束后达到法律法规规定及基金合同约定的备案条件，基金管理人向中国证监会办理基金备案手续完毕，并获得其书面确认的日期\r\n    基金合同终止日 指基金合同规定的基金合同终止事由出现后，基金财产清算完毕，清算结果报中国证监会备案并予以公告的日期基金募集期限 指自基金份额发售之日起至发售结束之日止的期间，最长不得超过 3 个月存续期 指基金合同生效至终止之间的不定期期限\r\n    日 指公历日\r\n    月 指公历月\r\n    工作日 指上海证券交易所、深圳证券交易所的正常交易日T 日 指销售机构在规定时间受理投资人申购、赎回或其他业务申请的工作日T+n 日 指自 T日起第 n个工作日（不包含 T日）\r\n    开放日 指为投资人办理基金份额申购、赎回或其他业务的日期交易时间 指开放日基金接受申购、赎回或其他交易的时间段场内销售 指通过上海证券交易所开放式基金销售系统办理的基金销售业务\r\n    场外销售 指不通过上海证券交易所开放式基金销售系统，而通过各销售机构柜台系统办理的基金销售业务认购 指在基金募集期间，投资人申请购买基金份额的行为申购 指基金合同生效后，投资人根据基金合同和招募说明书的规定申请购买基金份额的行为赎回 指基金合同生效后，基金份额持有人按基金合同规定的条件要求将基金份额兑换为现金的行为基金转换指基金份额持有人按照本基金合同和基金管理人届时有效公告\r\n    规定的条件，申请将其持有基金管理人管理的、某一基金的基金份额转换为基金管理人管理的其他基金基金份额的行为\r\n    转托管 指基金份额持有人在本基金的不同销售机构之间实施的变更所持基金份额销售机构的操作定期定额投资计划\r\n    指投资人通过有关销售机构提出申请，约定每期扣款日、扣款金额及扣款方式，由销售机构于每期约定扣款日在投资人指定银行账户内自动完成扣款及基金申购申请的一种投资方式巨额赎回指本基金单个开放日，基金净赎回申请（赎回申请份额总数加上基金转换中转出申请份额总数后扣除申购申请份额总数及基金转换中转入申请份额总数后的余额）超过上一日基金总份额的\r\n    10%时\r\n    元 指人民币元基金收益\r\n    指基金投资所得红利、股息、债券利息、买卖证券价差、银行存款利息、已实现的其他合法收入及因运用基金财产带来的成本和费用的节约\r\n    基金资产总值 指基金拥有的各类有价证券、银行存款本息、基金应收申购款及其他资产的价值总和基金资产净值 指基金资产总值减去基金负债后的价值\r\n    基金份额净值 指计算日基金资产净值除以计算日基金份额总数的数值\r\n    基金资产估值 指计算评估基金资产和负债的价值，以确定基金资产净值和基金份额净值的过程指定媒体 指中国证监会指定的用以进行信息披露的报刊、互联网网站及其他媒体不可抗力\r\n    指本基金合同当事人不能预见、不能避免且不能克服，且在本基金合同由基金管理人、基金托管人签署之日后发生的，使本基金合同当事人无法全部或部分履行本基金合同的任何事件，包括但不限于洪水、地震及其他自然灾害、战争、骚乱、火灾、政府征用、没收、法律法规变化、突发停电或其他突发事件、证券交易所非正常暂停或停止交易三、基金管理人\r\n    （一） 基金管理人基本情况基金管理人概况\r\n    名称 长信基金管理有限责任公司\r\n    注册地址 上海市浦东新区银城中路 68 号 9 楼\r\n    办公地址 上海市浦东新区银城中路 68 号 9 楼\r\n    邮政编码 200120\r\n    批准设立机关 中国证券监督管理委员会\r\n    批准设立文号 中国证监会证监基金字[2003]63 号\r\n    注册资本 壹亿伍仟万元人民币\r\n    设立日期 2003 年 5月 9日\r\n    组织形式 有限责任公司\r\n    法定代表人 田丹\r\n    电话 021-61009999\r\n    传真 021-61009800\r\n    联系人 魏明东\r\n    存续期间 持续经营\r\n    经营范围 基金管理业务，发起设立基金，中国证监会批准的其他业务 （涉及许可经营的凭许可证经营）股权结构\r\n    股东名称 出资额 出资比例\r\n    长江证券股份有限公司 7350 万元 49%\r\n    上海海欣集团股份有限公司 5149.5 万元 34.33%\r\n    武汉钢铁股份有限公司 2500.5 万元 16.67%\r\n    总计 15000 万元 100%\r\n    （二）主要人员情况\r\n    1、基金管理人的董事会成员情况董事会成员\r\n    姓名 职务 性别 简历\r\n    田丹 董事长 男中共党员，硕士，EMBA。现任长信基金管理有限责任公司董事长，兼长江证券股份有限公司第六届监事会监事长。曾任湖北省军区参谋、秘书，中国人民银行湖北省分行金融调研处科长，湖北证券公司证券交易部经理、总经理助理、副总经理，三峡证券公司副总经理，湖北证券有限责任公司董事、副总裁，长江证券有限责任公司董事、副总裁、财务负责人，长江证券有限责任公司董事、总裁。\r\n    胡运钊 董事 男中共党员，在职研究生学历，高级经济师。现任长江证券股份有限公司董事长、党委书记。曾任湖北省经委工业处副处长、处长，黄石市人民政府副市长，中共黄石市委常委、常务副市长，湖北省人民政府副秘书长，省政府副秘书长兼办公厅主任、办公厅党组副书记，长江证券有限责任公司党委书记。\r\n    陈谋亮 董事 男中共党员，法学硕士，工商管理博士，高级经济师，高级商务谈判师。现任上海海欣集团股份有限公司总裁。曾任湖北经济学院讲师；扬子石化化工厂、总裁办、股改办、宣传部、企管处管理干部，集团法律顾问，中石化/扬子石化与德国巴斯夫合资特大\r\n    型一体化石化项目中方谈判代表；上海交大南洋部门经理兼证券事务代表；上海海欣集团股份有限公\r\n    司董事会秘书，总裁助理，战略投资管理部常务副总监、总监，副总裁，常务副总裁兼董事会秘书等职。\r\n    彭辰 董事 男中共党员，在职研究生学历，经济学博士，正高职高级会计师，研究员。现任武汉钢铁（集团）公司党委常委、武汉钢铁股份有限公司总经理。曾任武钢经济技术中心副干事长，财务部副部长兼会计处处长、财务部部长，总会计师兼财务部部长，总会计师，总会计师兼财务委派管理中心主任，副总经理兼总会计师、财务委派管理中心主任，副总经理兼总会计师，党委常委、副总经理兼总会计师。\r\n    蒋学杰 董事 男\r\n    经济学硕士，澳大利亚墨尔本大学商学院 MBA。现任长信基金管理有限责任公司总经理。曾任中南财经大学财政金融学院财政系教师、武汉科技信托投资公司武昌证券营业部总经理，并兼公司总助，副总 等 职 、 Loftus Capital Partners Limited，\r\n    Australia 旗下基金亚洲市场投资组合及私人股权\r\n    投资的亚洲区域负责人、KVB Kunlun Pty Ltd，\r\n    Australia 金融衍生产品持牌交易投资顾问、长信基金管理有限责任公司副总经理。\r\n    朱恒 独立董事 男中共党员，本科，高级经济师。曾任中国农业银行上海市分行副行长，上海浦东发展银行副行长，万国证券公司、申银万国证券公司董事长，上海浦东发展银行党委副书记、副行长，上海轻工控股（集团）公司监事会主席。\r\n    胡柏枝 独立董事 男中共党员，大专，高级会计师，注册会计师，注册税务师。曾任湖北省财政厅副厅长、党组副书记，湖北省国有资产管理局副局长、局长，中国三峡总公司财务部主任、副总会计师，三峡财务公司总经理，财政部驻湖北省专员办监察专员、党组书记、巡视员，湖北省人大财经委、预工委副主任。\r\n    黄宪 独立董事 男中共党员，博士，博士生导师。现任武汉大学经济与管理学院金融系教授、博士生导师。曾任武汉大学教师、商学院副院长，美国新泽西西东大学访问学者，武汉大学珞珈城市信用社副董事长，中港合资武新公司财务总经理。\r\n    宋晓燕 独立董事 女 中共党员，法学博士，律师。现任上海财经大学法学院教授。曾任武汉大学管理学院国际金融系教师。\r\n    注：上述人员之间均不存在近亲属关系\r\n    2、监事会成员监事会成员\r\n    姓名 职务 性别 简历\r\n    余汉生 监事会主席 男中共党员，本科，正高职高级会计师。现任武汉钢铁股份有限公司计划财务部部长。曾任武钢实业公司审计处处长、武钢实业公司财务处处长、武汉钢铁（集团）公司计划财务部会计处处长。\r\n    陈水元 监事 男\r\n    硕士研究生，会计师、经济师。现任长江证券股份有限公司执行副总裁、财务负责人。曾任湖北证券有限责任公司营业部财务主管、经纪事业部财务经理，长江证券有限责任公司经纪事业部总经理助理、经纪业务总部总经理助理、营业部总经理，长江证券股份有限公司营业部总经理总裁特别助理。\r\n    杨爱民 监事 男中共党员，在职研究生学历，会计师。现任上海海欣集团股份有限公司财务副总监，主持财务总监室工作。曾任甘肃铝厂财务科副科长、科长；甘肃省铝业公司财务处副处长、处长。1997 年至 2008 年任上海海欣集团股份有限公司财务副总监，2009 年\r\n    至2012年6月任上海海欣集团股份有限公司审计室主任。\r\n    李毅 监事 女中共党员，硕士。现任长信基金管理有限责任公司零售服务部负责人。曾任长信基金管理有限责任公司综合管理部副总监。\r\n    郜杰 监事 男中共党员，法律硕士。现任长信基金管理有限责任公司监察稽核部副总监。曾任长信基金管理有限责任公司监察稽核部法律事务专员、风险监察经理。\r\n    注：上述人员之间均不存在近亲属关系\r\n    3、经理层成员经理层成员\r\n    姓名 职务 性别 简历\r\n    蒋学杰 总经理 男 简历同上。\r\n    周永刚 督察长 男\r\n    经济学硕士，EMBA。现任长信基金管理有限责任公司督察长。曾任湖北证券有限责任公司武汉自治街营业部总经理，长江证券有限责任公司北方总部总经理兼北京展览路证券营业部总经理，长江证券有限责任公司经纪业务总部副总经理兼上海代表处主\r\n    任、上海汉口路证券营业部总经理。\r\n    宋小龙 副总经理 男理学硕士，北京大学计算机软件专业研究生毕业，具有基金从业资格。2012 年 10 月加入长信基金管理有限责任公司，现任长信基金管理有限责任公司副总经理，兼任长信金利趋势股票型证券投资基金的基金经理。曾任北京北大青鸟公司项目经理、富国基金管理公司项目经理、行业研究员、基金经理及权益投资部总经理。\r\n    覃波 副总经理 男硕士，上海国家会计学院 EMBA 毕业，具有基金从业资格。现任长信基金管理有限责任公司副总经理。\r\n    曾在长江证券公司从事资产管理和债券承销发行工\r\n    作。2002 年加入长信基金管理有限责任公司，历任\r\n    市场开发部区域经理、营销策划部副总监、市场开发部总监、专户理财部总监、总经理助理。\r\n    注：上述人员之间均不存在近亲属关系\r\n    4、基金经理本基金基金经理情况\r\n    姓名 职务 任职时间 简历\r\n    叶松 基金经理 2011 年 3月 30 日至今\r\n    经济学硕士，中南财经政法大学投资学专业研究生毕业，具有基金从业资格。现任本基金的基金经理。2007 年 7 月加入长信基金管理有限责任公司，担任行业研究员，从事行业和上市公司研究工作，2010\r\n    年 5 月 26 日开始兼任长信增利动态策略股票型证券投资基金的基金经理助理。\r\n    李枝蓬 基金经理 2009 年 7月 30 日至2011 年 4月 21 日 曾任本基金的基金经理。\r\n    曾芒 基金经理 2009 年 7月 30 日至2010 年 8月 26 日 曾任本基金的基金经理。\r\n    5、投资决策委员会成员投资决策委员会成员\r\n    姓名 职务\r\n    蒋学杰 总经理\r\n    宋小龙 副总经理、投资决策委员会主任委员、长信金利趋势股票型证券投资基金的基金经理胡志宝\r\n    公司投资总监、投资决策委员会执行委员、长信金利趋势股票型证券投资基金的基金经理、长信增利动态策略股票型证券投资基金的基金经理安昀 研究发展部副总监、长信内需成长股票型证券投资基金的基金经理、长信银利精选开放式证券投资基金的基金经理姚飞军 交易管理部总监\r\n    雷勇 产品开发部总监、专户理财部副总监、投资决策委员会执行委员李小羽\r\n    总经理助理、固定收益部总监、投资决策委员会执行委员、长信利丰债券型证券投资基金的基金经理、长信可转债债券型证券投资基金的基金经理\r\n    薛天 国际业务部投资总监、投资决策委员会执行委员、长信美国标准普尔100 等权重指数增强型证券投资基金的基金经理注：上述人员之间均不存在近亲属关系\r\n    （三）内部组织结构及员工情况内部组织结构及员工情况\r\n    股东会是公司的最高权力机构，下设董事会和监事会。公司组织管理实行董事会领导下的总经理负责制，总经理、副总经理和督察长组成公司的经营管理层。\r\n    公司经营管理层下\r\n    设的委员会 内部控制委员会、投资决策委员会公司内部组织结构\r\n    金融工程部、投资管理部、研究发展部、固定收益部、交易管理部、基金事务部、零售服务部、机构业务部、信息技术部、监察稽核部、综合行政部、专户理财部、国际业务部、产品开发部分支机构 北京分公司、深圳分公司、武汉办事处员工总数 109 人（截至 2013 年 7月 30 日）员工学历构成\r\n    学历 人数 占比\r\n    博士 2 人 2%\r\n    硕士 58 人 53%\r\n    本科 43 人 39%\r\n    专科 4 人 4%\r\n    其他 2 人 2%\r\n    总计 109 人 100%\r\n    （四）基金管理人的职责\r\n    1、依法募集基金，办理或者委托经中国证监会认定的其他机构代为办理基\r\n    金份额的发售、申购、赎回和登记事宜；\r\n    2、办理基金备案手续；\r\n    3、建立健全内部风险控制、监察与稽核、财务管理及人事管理等制度，保\r\n    证所管理的基金财产和基金管理人的财产相互独立，对所管理的不同基金财产分别管理，分别记账，进行证券投资；\r\n    4、按照基金合同的约定确定基金收益分配方案，及时向基金份额持有人分配收益；\r\n    5、进行基金会计核算并编制基金财务会计报告；\r\n    6、编制基金季度、半年度和年度报告；\r\n    7、计算并公告基金资产净值，确定基金份额申购、赎回价格；\r\n    8、严格按照《基金法》、基金合同及其他有关规定，履行信息披露及报告义务；\r\n    9、依据《基金法》、基金合同及其他有关规定召集基金份额持有人大会或配\r\n    合基金托管人、基金份额持有人依法召集基金份额持有人大会；\r\n    10、保存基金财产管理业务活动的记录、账册、报表和其他相关资料；\r\n    11、以基金管理人名义，代表基金份额持有人利益行使诉讼权利或者实施其他法律行为；\r\n    12、法律法规、中国证监会和基金合同规定的其他职责。\r\n    （五）基金管理人的承诺\r\n    1、基金管理人承诺严格遵守《基金法》及相关法律法规，建立健全的内部控制制度，采取有效措施，防止违反上述法律法规的行为发生；\r\n    2、基金管理人承诺防止下列禁止行为的发生：\r\n    （1）将其固有财产或者他人财产混同于基金财产从事证券投资；\r\n    （2）不公平地对待其管理的不同基金财产；\r\n    （3）利用基金财产为基金份额持有人以外的第三人牟取利益；\r\n    （4）向基金份额持有人违规承诺收益或者承担损失；\r\n    （5）依照法律法规有关规定，由中国证监会禁止的其他行为。\r\n    3、基金经理承诺\r\n    （1）依照有关法律法规和基金合同的规定，本着谨慎的原则为基金份额持有人谋取最大利益；\r\n    （2）不利用职务之便为自己、受雇人或任何第三者谋取利益；\r\n    （3）不泄露在任职期间知悉的有关证券、基金的商业秘密，尚未依法公开\r\n    的基金投资内容、基金投资计划等信息；\r\n    （4）不协助、接受委托或以其他任何形式为其他组织或个人进行证券交易。\r\n    （六）基金管理人的风险管理和内部控制制度\r\n    基金管理人高度重视内部风险控制，建立了完善的风险管理体系和控制体系，从制度上保障本基金的规范运作。\r\n    1、公司内部控制的总体目标\r\n    （1）保证公司经营管理活动的合法合规性；\r\n    （2）保证基金份额持有人的合法权益不受侵犯；\r\n    （3）实现公司稳健、持续发展、维护股东权益；\r\n    （4）促进公司全体员工恪守职业操守，正直诚信，廉洁自律，勤勉尽责。\r\n    2、内部控制制度遵循的原则\r\n    （1）合法合规性原则：公司内部控制制度应当符合国家法律法规和各项规定。\r\n    （2）全面性原则： 内部控制制度应当覆盖公司的所有部门和岗位， 渗透\r\n    各项业务过程和业务环节，并普遍适用于公司每一位员工。\r\n    （3）有效性原则：通过科学的内控手段和方法，建立合理的内控程序，维\r\n    护内控制度的有效执行，内部控制制度应当具有高度的权威性，任何员工不得拥有超越制度约束的权利。\r\n    （4）独立性原则：公司在精简的基础上设立能够充分满足公司经营运作需\r\n    要的机构、部门和岗位，各机构、部门和岗位职责应当保持相对独立。公司固有财产、基金财产和其他财产的运作应当分离。\r\n    （5）相互制约原则：公司内部机构、部门和岗位的设置应当权责分明、相互制衡。\r\n    （6）防火墙原则：公司基金投资、交易、研究策划、市场开发等相关部门，应当在空间上和制度上适当分离，以达到风险防范的目的。对因业务需要知悉内幕信息的人员，应当制定严格的审批程序和监管措施。\r\n    （7）审慎性原则：制定内部控制制度应当以审慎经营、防范和化解风险为出发点。\r\n    （8）适时性原则：内部控制制度的制定应当随着有关法律法规的调整和公\r\n    司经营战略、经营方针、经营理念等内外部环境的变化进行及时的修改或完善。\r\n    （9）成本效益原则：公司运用科学化的经营管理方法降低运作成本，提高经济效益，以合理的控制成本达到最佳的内部控制效果。\r\n    （10）保持与业务发展的同等地位原则：公司的发展必须建立在风险控制制\r\n    度完善和稳固的基础上，内部风险控制应与公司业务发展放在同等地位上。\r\n    （11）定性和定量相结合原则： 建立完备风险控制指标体系， 使风险控制更具客观性和操作性。\r\n    3、内部风险控制体系结构\r\n    公司内控体系由以下不同层面构成。公司董事会、经营管理层（包括督察长）、内部控制委员会、监察稽核部及公司其他部门、各岗位在各自职责范围内承担风险控制责任。\r\n    （1）董事会：全面负责公司的风险控制工作，对建立内部控制系统和维持其有效性承担最终责任；\r\n    （2）经营管理层：负责日常经营管理中的风险控制工作，对内部控制制度\r\n    的有效执行承担责任；督察长：负责对公司内部管理、资产运作以及经营管理层、内部各部门、各岗位执行制度及遵纪守法情况进行监督和检查，并对公司内部风险控制制度的合法性、合规性、合理性进行评价；\r\n    （3）内部控制委员会：协助经营管理层负责公司风险控制工作，主要负责\r\n    对公司在经营管理和基金运作中的风险进行评估并研究制定相应的控制制度，协调处理突发性重大事件或危机事件。内部控制委员会由公司总经理、副总经理、监察稽核部总监、基金事务部总监、市场开发部总监和部分从事内部控制方面的业务骨干组成；\r\n    （4）监察稽核部：负责检查评价公司内部控制制度的合法性、合规性、完\r\n    备性、有效性以及执行情况；对公司经营业务和基金运作情况进行日常稽核；对各部门、各岗位、各项业务的风险控制情况实施全面的监督检查，并及时报告检查结果。监察稽核部独立行使检查权并对经营管理层负责；\r\n    （5）业务部门和公司各岗位：公司业务部门根据公司各项基本管理制度，结合部门具体情况制定本部门的管理办法和实施细则，加强对各项业务和各业务环节的风险控制；公司各岗位：根据岗位职责和业务操作流程，按业务授权规范操作，严格控制操作风险。\r\n    、内部控制制度体系\r\n    公司制定了合理、完备、有效并易于执行的内部风险控制制度体系。公司制度体系由不同层面的制度构成，按照其效力大小分为四个层面：\r\n    第一个层面是公司章程。\r\n    第二个层面是公司内部控制大纲，它是公司自定各项规章制度的基础和依据，内部控制大纲明确了内控目标、内控原则、控制环境、内控措施等内容。\r\n    第三个层面是公司基本管理制度，它包括风险控制制度、投资管理制度、基\r\n    金会计制度、信息披露制度、监察稽核制度、信息技术管理制度、公司财务制度、资料档案管理制度、人力资源制度、业绩评估考核制度和危机处理制度，等等。\r\n    第四个层面是公司各部门业务规章、实施细则等。部门业务规章、实施细则\r\n    是在基本管理制度的基础上，对各部门的主要职责、岗位设置、岗位责任、操作守则等的具体说明。\r\n    公司重视对制度的持续检验，结合业务的发展、法规及监管环境的变化以及公司风险控制的要求，不断检讨和增强公司制度的完备性、有效性。\r\n    5、内部风险管理体系\r\n    基金在运作过程中面临的风险主要包括市场风险、信用风险、流动性风险、操作风险、合规性风险以及不可抗力风险。\r\n    针对上述各种风险，基金管理人建立了一套完整的风险管理程序，具体包括以下内容：\r\n    （1）投资风险管理；\r\n    （2）交易风险管理；\r\n    （3）巨额赎回风险管理；\r\n    （4）基金注册登记风险管理；\r\n    （5）基金核算风险管理；\r\n    （6）市场开发风险管理；\r\n    （7）信息披露风险管理；\r\n    （8）不可抗力风险管理。\r\n    6、风险管理和内部控制的措施\r\n    （1）建立内控结构，完善内控制度：建立、健全了行之有效的内控制度，确保各项业务活动都有适当的授权和明确的分工，确保监察稽核活动的独立性、权威性；\r\n    （2）建立相互分离、相互制衡的内控机制：建立了明确的岗位分离制度，做到研究、决策分开，基金交易集中，形成不同部门，不同岗位之间的制衡机制，同时进行空间隔离，建立防火墙，充分保证信息的隔离和保密，从制度上降低和防范风险；\r\n    （3）建立、健全岗位责任制：建立、健全了岗位责任制，使每位员工都明\r\n    确自己的任务、职责，及时上报各自工作领域中发现的风险隐患，以防范和化解风险；\r\n    （4）建立风险分类、识别、评估、报告、提示程序：建立了内部控制委员会，使用适合的程序和方法，确认和评估公司经营管理和基金运作中的风险；建立自下而上的风险报告程序，对风险隐患进行层层汇报，使各个层次的人员及时掌握风险状况，从而以最快速度做出决策，减少风险造成的损失；\r\n    （5）建立有效的内部监控系统：建立了足够、有效的内部监控系统，如计\r\n    算机预警系统、投资监控系统，能对可能出现的各种风险进行全面和实时的监控；\r\n    （6）使用数量化的风险管理手段：采取数量化、技术化的风险控制手段，建立数量化的风险管理模型，用以提示指数趋势、行业及个股的风险，以便公司及时采取有效的措施，对风险进行分散、控制和规避，尽可能地减少损失；\r\n    （7）提供足够的培训：制定了完整的培训计划，为所有员工提供足够和适当的培训，不断提高员工素质和职业技能，防范和化解风险。\r\n    7、基金管理人关于内部合规控制声明书\r\n    （1）基金管理人承诺以上关于内部控制的披露真实、准确；\r\n    （2）基金管理人承诺根据市场变化和公司发展不断完善内部控制。\r\n    四、基金托管人\r\n    （一）基金托管人情况\r\n    1、基本情况\r\n    名称：中国建设银行股份有限公司(简称：中国建设银行)\r\n    住所：北京市西城区金融大街 25 号\r\n    办公地址：北京市西城区闹市口大街 1 号院 1 号楼\r\n    法定代表人：王洪章\r\n    成立时间：2004 年 09 月 17 日\r\n    组织形式：股份有限公司\r\n    注册资本：贰仟伍佰亿壹仟零玖拾柒万柒仟肆佰捌拾陆元整\r\n    存续期间：持续经营\r\n    基金托管资格批文及文号：中国证监会证监基字[1998]12 号\r\n    联系人：田青\r\n    联系电话：(010) 6759 5096中国建设银行股份有限公司拥有悠久的经营历史，其前身“中国人民建设银行”于 1954 年成立，1996 年易名为“中国建设银行”。中国建设银行是中国四大商业银行之一。中国建设银行股份有限公司由原中国建设银行于 2004 年 9 月分立而成立，承继了原中国建设银行的商业银行业务及相关的资产和负债。中国建设银行(股票代码：939)于 2005 年 10 月 27 日在香港联合交易所主板上市，是\r\n    中国四大商业银行中首家在海外公开上市的银行。2006 年 9 月 11 日，中国建设\r\n    银行又作为第一家 H 股公司晋身恒生指数。2007 年 9 月 25 日中国建设银行 A 股在上海证券交易所上市并开始交易。A 股发行后中国建设银行的已发行股份总数\r\n    为：250，010，977，486 股(包括 240，417，319，880 股 H 股及 9，593，657，606 股 A股)。\r\n    截至 2012 年 12 月 31 日，中国建设银行资产总额 139，728.28 亿元，较上\r\n    年末增长 13.77%。2012 年，中国建设银行实现净利润 1，936.02 亿元，较上年同期增长 14.26%。年化资产回报率为 1.47%，年化加权净资产收益率为 21.98%。\r\n    利息净收入 3532.02 亿元，较上年同期增长 15.97%。净利差为 2.58%，净利息收益率为 2.75%，均较上年同期提高 0.01 个百分点。手续费及佣金净收入 962.18亿元，较上年同期增长 7.51%。\r\n    中国建设银行在中国内地设有 1.4 万余个分支机构，并在香港、新加坡、法兰克福、约翰内斯堡、东京、首尔、纽约、胡志明市、悉尼、墨尔本设有分行，在莫斯科、台北设有代表处，海外机构已覆盖到全球 13 个国家和地区，基本完成在全球主要金融中心的网络布局，24 小时不间断服务能力和基本服务架构已初步形成。中国建设银行筹建、设立村镇银行 26 家，拥有建行亚洲、建银国际，建行伦敦、建信基金、建信金融租赁、建信信托、建信人寿、中德住房储蓄银行等多家子公司，为客户提供一体化全面金融服务能力进一步增强。\r\n    2012 年，本集团各方面良好表现，得到市场与社会各界广泛认可，先后荣\r\n    获国内外知名机构授予的 30 多个重要奖项。在英国《银行家》杂志联合 Brand\r\n    Finance 发布的“世界银行品牌 500 强”以及 Interbrand 发布的“2012 年度中国最佳品牌”中，位列中国银行业首位；在美国《财富》杂志“世界 500 强排名”中列第 77 位，较上年上升 31 位。此外，本集团还荣获了国内外重要机构授予的包括公司治理、中小企业服务、私人银行、现金管理、托管、投行、投资者关系和企业社会责任等领域的多个专项奖。\r\n    中国建设银行总行设投资托管业务部，下设综合处、基金市场处、证券保险资产市场处、理财信托股权市场处、QFII 托管处、核算处、清算处、监督稽核处、涉外资产核算团队、养老金托管处、托管业务系统规划与管理团队、上海备份中心等 12 个职能处室、团队，现有员工 210 人。自 2007 年起，托管部连续聘请外部会计师事务所对托管业务进行内部控制审计，并已经成为常规化的内控工作手段。\r\n    2、主要人员情况杨新丰，投资托管业务部总经理，曾就职于中国建设银行江苏省分行、广东省分行、中国建设银行总行会计部、营运管理部，长期从事计划财务、会计结算、营运管理等工作，具有丰富的客户服务和业务管理经验。\r\n    纪伟，投资托管业务部副总经理，曾就职于中国建设银行南通分行、中国建设银行总行计划财务部、信贷经营部、公司业务部，长期从事大客户的客户管理及服务工作，具有丰富的客户服务和业务管理经验。\r\n    张军红，投资托管业务部副总经理，曾就职于中国建设银行青岛分行、中国建设银行零售业务部、个人银行业务部、行长办公室，长期从事零售业务和个人存款业务管理等工作，具有丰富的客户服务和业务管理经验。\r\n    郑绍平，投资托管业务部副总经理，曾就职于中国建设银行总行投资部、委托代理部，长期从事客户服务、信贷业务管理等工作，具有丰富的客户服务和业务管理经验。\r\n    3、基金托管业务经营情况\r\n    作为国内首批开办证券投资基金托管业务的商业银行，中国建设银行一直秉持“以客户为中心”的经营理念，不断加强风险管理和内部控制，严格履行托管人的各项职责，切实维护资产持有人的合法权益，为资产委托人提供高质量的托管服务。经过多年稳步发展，中国建设银行托管资产规模不断扩大，托管业务品种不断增加，已形成包括证券投资基金、社保基金、保险资金、基本养老个人账\r\n    户、QFII、企业年金等产品在内的托管业务体系，是目前国内托管业务品种最齐\r\n    全的商业银行之一。截至 2012 年 12 月 31 日，中国建设银行已托管 285 只证券投资基金。建设银行专业高效的托管服务能力和业务水平，赢得了业内的高度认同。中国建设银行在 2005 年及自 2009 年起连续四年被国际权威杂志《全球托管人》评为“中国最佳托管银行”，在 2007 年及 2008 年连续被《财资》杂志评为“国内最佳托管银行”奖，并获和讯网 2011 年度和 2012 年度中国“最佳资产托管银行”奖，和境内权威经济媒体《每日经济观察》2012 年度“最佳基金托管银行”奖。\r\n    （二）基金托管人的内部控制制度\r\n    （一）内部控制目标\r\n    作为基金托管人，中国建设银行严格遵守国家有关托管业务的法律法规、行业监管规章和本行内有关管理规定，守法经营、规范运作、严格监察，确保业务的稳健运行，保证基金财产的安全完整，确保有关信息的真实、准确、完整、及时，保护基金份额持有人的合法权益。\r\n    （二）内部控制组织结构\r\n    中国建设银行设有风险与内控管理委员会，负责全行风险管理与内部控制工作，对托管业务风险控制工作进行检查指导。投资托管业务部专门设置了监督稽核处，配备了专职内控监督人员负责托管业务的内控监督工作，具有独立行使监督稽核工作职权和能力。\r\n    （三）内部控制制度及措施\r\n    投资托管业务部具备系统、完善的制度控制体系，建立了管理制度、控制制度、岗位职责、业务操作流程，可以保证托管业务的规范操作和顺利进行；业务人员具备从业资格；业务管理严格实行复核、审核、检查制度，授权工作实行集中控制，业务印章按规程保管、存放、使用，账户资料严格保管，制约机制严格有效；业务操作区专门设置，封闭管理，实施音像监控；业务信息由专职信息披露人负责，防止泄密；业务实现自动化操作，防止人为事故的发生，技术系统完整、独立。\r\n    （三）基金托管人对基金管理人运作基金进行监督的方法和程序\r\n    （一）监督方法\r\n    依照《基金法》及其配套法规和基金合同的约定，监督所托管基金的投资运作。利用自行开发的“托管业务综合系统——基金监督子系统”，严格按照现行法律法规以及基金合同规定，对基金管理人运作基金的投资比例、投资范围、投资组合等情况进行监督，并定期编写基金投资运作监督报告，报送中国证监会。\r\n    在日常为基金投资运作所提供的基金清算和核算服务环节中，对基金管理人发送的投资指令、基金管理人对各基金费用的提取与开支情况进行检查监督。\r\n    （二）监督流程\r\n    1.每工作日按时通过基金监督子系统，对各基金投资运作比例控制指标进行例行监控，发现投资比例超标等异常情况，向基金管理人发出书面通知，与基金管理人进行情况核实，督促其纠正，并及时报告中国证监会。\r\n    2.收到基金管理人的划款指令后，对涉及各基金的投资范围、投资对象及交易对手等内容进行合法合规性监督。\r\n    3.根据基金投资运作监督情况，定期编写基金投资运作监督报告，对各基金投资运作的合法合规性、投资独立性和风格显著性等方面进行评价，报送中国证监会。\r\n    4.通过技术或非技术手段发现基金涉嫌违规交易，电话或书面要求基金管理\r\n    人进行解释或举证，并及时报告中国证监会。\r\n    五、相关服务机构\r\n    （一）基金份额发售机构\r\n    1、直销中心：长信基金管理有限责任公司\r\n    注册地址：上海市浦东新区银城中路 68号时代金融中心九楼\r\n    办公地址：上海市浦东新区银城中路 68号时代金融中心九楼\r\n    法定代表人：田丹 联系人：计磊\r\n    电话：021-61009918 传真：021-61009917\r\n    客户服务电话：400-700-5566 网站：www.cxfund.com.cn\r\n    2、场外代销机构\r\n    （1）中国邮政储蓄银行股份有限公司\r\n    注册地址：北京市西城区金融大街 3号\r\n    办公地址：北京市西城区金融大街 3号\r\n    法定代表人：李国华 传真：010-68858117\r\n    客户服务电话：95580 网址：www.psbc.com\r\n    （2）中国农业银行股份有限公司\r\n    注册地址：北京市东城区建国门内大街 69 号\r\n    办公地址：北京市东城区建国门内大街 69 号\r\n    法定代表人：蒋超良 联系人：刘一宁\r\n    电话：010-85108227 传真：010-85109219\r\n    客户服务电话：95599 网址：www.abchina.com\r\n    （3）中国工商银行股份有限公司\r\n    注册地址：中国北京复兴门内大街 55 号\r\n    办公地址：中国北京复兴门内大街 55 号\r\n    法定代表人：姜建清\r\n    客户服务电话：95588 网址：www.icbc.com.cn\r\n    （4）中国银行股份有限公司\r\n    注册地址：北京市西城区复兴门内大街 1号\r\n    办公地址：北京市西城区复兴门内大街 1号\r\n    法定代表人：肖钢\r\n    客户服务电话：95566 网址：www.boc.cn\r\n    （5）中国建设银行股份有限公司\r\n    注册地址：北京市西城区金融大街 25 号\r\n    办公地址：北京市西城区闹市口大街 1 号院 1号楼\r\n    法定代表人：王洪章 联系人：张静\r\n    客户服务电话:95533 网址：www.ccb.com（6）交通银行股份有限公司\r\n    注册地址：上海市银城中路 188 号\r\n    办公地址：上海市银城中路 188 号\r\n    法定代表人：胡怀邦 联系人：曹榕\r\n    电话：021-58781234 传真：021-58408483\r\n    客户服务电话：95559 网址：www.bankcomm.com\r\n    （7）招商银行股份有限公司\r\n    注册地址：深圳市深南大道 7088 号招商银行大厦\r\n    办公地址：深圳市深南大道 7088 号招商银行大厦\r\n    法定代表人：傅育宁 联系人：邓炯鹏\r\n    电话：0755-83198888 传真：0755-83195109\r\n    客户服务电话：95555 网址：www.cmbchina.com\r\n    （8）上海浦东发展银行股份有限公司\r\n    注册地址：上海市浦东新区浦东南路 500 号\r\n    办公地址：上海市中山东一路 12 号\r\n    法定代表人：吉晓辉 联系人：唐苑\r\n    电话：021-61618888 传真：021-63604199\r\n    客户服务电话：95528 网址：www.spdb.com.cn\r\n    （9）中国民生银行股份有限公司\r\n    注册地址：北京市西城区复兴门内大街 2号\r\n    办公地址：北京市西城区复兴门内大街 2号\r\n    法定代表人：董文标 联系人：董云巍\r\n    电话：010-58560666 传真：010-57092611\r\n    客户服务电话：95568 网址：www.cmbc.com.cn\r\n    （10）中信银行股份有限公司\r\n    注册地址：北京东城区朝阳门北大街 8 号富华大厦 C 座\r\n    办公地址：北京东城区朝阳门北大街 8 号富华大厦 C 座\r\n    法定代表人：田国立\r\n    电话：010-65558888 联系人：丰靖\r\n    客户服务电话：95558 网址：bank.ecitic.com\r\n    （11）华夏银行股份有限公司\r\n    注册地址：北京市东城区建国门内大街 22 号华夏银行大厦\r\n    办公地址：北京市东城区建国门内大街 22 号华夏银行大厦\r\n    法定代表人：吴建 联系人：郑鹏\r\n    电话：010-85238667 传真：010-85238680\r\n    客户服务电话：010-95577 网址：www.hxb.com.cn（12）汉口银行股份有限公司\r\n    注册地址：武汉市江汉区建设大道 933 号武汉商业银行大厦\r\n    办公地址：武汉市江汉区建设大道 933 号\r\n    法定代表人：陈新民 联系人：骆芸\r\n    电话：027-82656224 传真：027-82656236\r\n    客户服务电话：（027）96558，4006096558 网址：www.hkbchina.com\r\n    （13）杭州银行股份有限公司\r\n    注册地址：杭州银行庆春路 46号杭州银行大厦\r\n    办公地址：杭州银行庆春路 46号杭州银行大厦\r\n    法定代表人：吴太普 联系人：严峻\r\n    电话：0571-85108195 传真：0571-85106576\r\n    客户服务电话：96523，400-8888-508 网址：www.hzbank.com.cn\r\n    （14）平安银行股份有限公司\r\n    注册地址：深圳市深南中路 1099 号平安银行大厦\r\n    办公地址：深圳市深南中路 1099 号平安银行大厦\r\n    法定代表人：孙建一 联系人：张青\r\n    电话：0755-22166118 传真：0755-25841098\r\n    客户服务电话：95511-3 网址：bank.pingan.com\r\n    （15）厦门银行股份有限公司\r\n    注册地址：福建省厦门市思明区湖滨北路 101 号商业银行大厦\r\n    办公地址：福建省厦门市思明区湖滨北路 101 号商业银行大厦\r\n    法定代表人：吴世群 联系人：杨明艳\r\n    电话：0592-5365735 传真：0592-5061952\r\n    客户服务电话：400-858-8888 网址：www.xmbankonline.com\r\n    （16）重庆银行股份有限公司\r\n    注册地址：重庆市渝中区邹容路 153 号\r\n    办公地址：重庆市渝中区邹容路 153 号\r\n    法定代表人：马千真 联系人：孔文超\r\n    电话：023-63799379 传真：023-63792412\r\n    客户服务电话：(023)63836229 网址：www.cqcbank.com\r\n    （17）安信证券股份有限公司\r\n    注册地址：深圳市福田区金田路 4018 号安联大厦 35 层、28层 A02 单元办公地址：深圳市福田区金田路 4018 号安联大厦 35 层、28层 A02 单元法定代表人：牛冠兴 联系人：陈剑虹\r\n    电话：0755-82558305 传真：0755-28558355\r\n    客户服务电话：4008-001-001 网址：www.essence.com.cn（18）长城证券有限责任公司\r\n    注册地址：深圳市深南大道 6008 号特区报业大厦 14、16、17 层办公地址：深圳市深南大道 6008 号特区报业大厦 14、16、17 层法定代表人：黄耀华 联系人：刘阳\r\n    电话：0755-83516289 传真：0755-83515567\r\n    客户服务电话：400-6666-888 网址：www.cgws.com\r\n    （19）长江证券股份有限公司\r\n    注册地址：武汉市新华路特 8 号长江证券大厦\r\n    办公地址：武汉市新华路特 8 号长江证券大厦\r\n    法定代表人：胡运钊 联系人：李良\r\n    电话：027-65799999 传真：027-85481900\r\n    客户服务电话：95579 或 4008-888-999 网址：www.95579.com\r\n    （20）大通证券股份有限公司\r\n    注册地址：辽宁省大连市中山区人民路 24 号\r\n    办公地址：辽宁省大连市沙河口区会展路 129 号大连期货大厦 39层\r\n    法定代表人：张智河 联系人：谢立军\r\n    电话：0411-39673202 传真：0411-39673219\r\n    客户服务电话：4008-169-169 网址：www.daton.com.cn\r\n    （21）德邦证券有限责任公司\r\n    注册地址：上海市普陀区曹阳路 510 号南半幢 9 楼\r\n    办公地址：上海市福山路 500 号城建国际中心 26楼\r\n    法定代表人：姚文平 联系人：叶蕾\r\n    电话：021-68761616 传真：021-68767032\r\n    客户服务电话：400-8888-128 网址：www.tebon.com.cn\r\n    （22）第一创业证券股份有限公司\r\n    注册地址：深圳市罗湖区笋岗路 12号中民时代广场 B座 25、26 层办公地址：深圳市罗湖区笋岗路 12号中民时代广场 B座 25、26 层法定代表人：刘学民 联系人：崔国良\r\n    电话：0755-25832852 传真：0755-82485081\r\n    客户服务电话：400-888-1888 网址：www.firstcapital.com.cn\r\n    （23）东方证券股份有限公司\r\n    注册地址：上海市中山南路 318 号新源广场 2号楼 22-29 层\r\n    办公地址：上海市中山南路 318 号新源广场 2号楼 21-29 层\r\n    法定代表人：潘鑫军 联系人：吴宇\r\n    电话：021-63325888 传真：021-63326173\r\n    客户服务电话：95503 网址：www.dfzq.com.cn（24）东莞证券有限责任公司\r\n    注册地址：东莞市莞城区可园南路 1号\r\n    办公地址：东莞市莞城区可园南路 1号金源中心 30楼\r\n    法定代表人：张运勇 联系人：苏卓仁\r\n    电话：0769-22112062 传真：0769-22119423\r\n    客户服务电话：0769-961130 网址：www.dgzq.com.cn\r\n    （25）东吴证券股份有限公司\r\n    注册地址：苏州工业园区翠园路 181 号商旅大厦\r\n    办公地址：苏州工业园区翠园路 181 号商旅大厦\r\n    法定代表人：吴永敏 联系人：方晓丹\r\n    电话：0512-65581136 传真：0512-65588021\r\n    客户服务电话：0512-33396288 网址：www.dwzq.com.cn\r\n    （26）光大证券股份有限公司\r\n    注册地址：上海市静安区新闸路 1508 号\r\n    办公地址：上海市静安区新闸路 1508 号\r\n    法定代表人：徐浩明 联系人：刘晨\r\n    电话：021-22169999 传真：021-22169134\r\n    客户服务电话：4008888788、10108998、95525 网址：www.ebscn.com\r\n    （27）华福证券有限责任公司\r\n    注册地址：福州市五四路 157 号新天地大厦 7、8层办公地址：福州市五四路 157 号新天地大厦 7至 10 层\r\n    法定代表人：黄金琳 联系人：张腾\r\n    电话：0591-87383623 传真：0591-87383610\r\n    客户服务电话：96326（福建省外请先拨 0591） 网址：www.hfzq.com.cn\r\n    （28）广发证券股份有限公司\r\n    注册地址：广州市天河北路 183 号大都会广场 43楼\r\n    办公地址：广州市天河北路 183 号大都会广场 43楼\r\n    法定代表人：孙树明 联系人：黄岚\r\n    电话：020-87555888 转各营业网点 传真：020-87557985\r\n    客户服务电话：95575 或致电各地营业部 网址：www.gf.com.cn\r\n    （29）国都证券有限责任公司\r\n    注册地址：北京市东城区东直门南大街 3号国华投资大厦 9层 10 层\r\n    办公地址：北京市东城区东直门南大街 3号国华投资大厦 9层 10 层\r\n    法定代表人：常喆 联系人：黄静\r\n    电话：010-84183389 传真：010-84183311-3389\r\n    客户服务电话：400-818-8118 网址：www.guodu.com（30）国金证券股份有限公司\r\n    注册地址：成都市东城根上街 95 号\r\n    办公地址：成都市东城根上街 95 号\r\n    法定代表人：冉云\r\n    电话：028-86690126 传真：028-86690126\r\n    客户服务电话：4006600109 网址：www.gjzq.com.cn\r\n    （31）国联证券股份有限公司\r\n    注册地址：江苏省无锡市县前东街 168 号\r\n    办公地址：江苏省无锡市太湖新城金融一街 8号国联金融大厦 702\r\n    法定代表人：雷建辉 联系人：沈刚\r\n    电话：0510-82831662 传真：0510-82830162\r\n    客户服务电话：95570 网址：www.glsc.com.cn\r\n    （32）国盛证券有限责任公司\r\n    注册地址：南昌市北京西路 88号（江信国际金融大厦）\r\n    办公地址：南昌市北京西路 88号（江信国际金融大厦）\r\n    法定代表人：曾小普 联系人：吴祖平\r\n    电话：0791-6281061 传真：0791-6281061\r\n    客户服务电话：4008-222-111 网址：www.gsstock.com\r\n    （33）国泰君安证券股份有限公司\r\n    注册地址：上海市浦东新区商城路 618 号\r\n    办公地址：上海市浦东新区银城中路 168 号上海银行大厦 29楼\r\n    法人代表人：万建华 联系人：芮敏祺\r\n    电话：021-38676666 传真：021-38670666\r\n    客户服务热线：4008888666 网址：www.gtja.com\r\n    （34）国信证券股份有限公司\r\n    注册地址：深圳市罗湖区红岭中路 1012 号国信证券大厦十六层至二十六层\r\n    办公地址：深圳市罗湖区红岭中路 1012 号国信证券大厦十六层至二十六层\r\n    法定代表人：何如 联系人：齐晓燕\r\n    电话：0755-82130833 传真：0755-82133952\r\n    客户服务电话：95536 网址：www.guosen.com\r\n    （35）国元证券股份有限公司\r\n    注册地址：安徽省合肥市寿春路 179 号\r\n    办公地址：安徽省合肥市寿春路 179 号\r\n    法定代表人：凤良志 联系人：陈琳琳\r\n    电话：05551-2615542 传真：0551-2634906\r\n    客户服务电话：955784008-888-777 网址：www.gyzq.com.cn（36）海通证券股份有限公司\r\n    注册地址：上海市淮海中路 98号\r\n    办公地址：上海市广东路 689 号海通证券大厦\r\n    法定代表人：王开国 联系人：李笑鸣\r\n    电话：021-23219000 传真：021-23219100\r\n    客户服务电话：400-8888-001 或 95553 网址：www.htsec.com\r\n    （37）宏源证券股份有限公司\r\n    注册地址：新疆乌鲁木齐市文艺路 233 号宏源大厦\r\n    办公地址：北京市西城区太平桥大街 19号宏源证券\r\n    法定代表人：冯戎 联系人：李巍\r\n    电话：010-88085858 传真：010-88085195\r\n    客户服务电话：4008-000-562 网址：www.hysec.com\r\n    （38）华安证券有限责任公司\r\n    注册地址：安徽省合肥市长江中路 357 号\r\n    办公地址：合肥市蜀山区南二环 959 号 B1 座华安证券\r\n    法定代表人：李工 联系人：甘霖\r\n    电话：0551-5161666 传真：0551-5161600\r\n    客户服务电话：96518、400-80-96518 网址：www.hazq.com\r\n    （39）华宝证券有限责任公司\r\n    注册地址：上海市浦东新区世纪大道 100 号 57 层\r\n    办公地址：上海市浦东新区世纪大道 100 号 57 层\r\n    法定代表人：陈林 联系人：赵洁\r\n    电话：021-68777222 传真：021-68777822\r\n    客户服务电话：400-820-9898 网址：www.cnhbstock.com\r\n    （40）华龙证券有限责任公司\r\n    注册地址：甘肃省兰州市城关区东岗西路 638 号财富大厦 21楼\r\n    办公地址：甘肃省兰州市城关区东岗西路 638 号财富大厦\r\n    法定代表人：李晓安 联系人：李昕田\r\n    电话：0931-8784656 传真：0931-4890118\r\n    客户服务电话：4006898888 网址：www.hlzqgs.com.cn\r\n    （41）华泰联合证券有限责任公司\r\n    注册地址：深圳市福田区中心区中心广场香港中旅大厦第五层\r\n    办公地址：深圳市福田中心区中心广场香港中旅大厦第 5层、17层、18 层、24 层、25层、\r\n    26 层\r\n    法定代表人：马昭明 联系人：盛宗凌、庞晓芸\r\n    电话：0755-82492000 传真：0755-82492962客户服务电话：95513 网址：www.lhzq.com\r\n    （42）华泰证券股份有限公司\r\n    注册地址：南京市中山东路 90号华泰证券大厦\r\n    办公地址：南京市中山东路 90号华泰证券大厦\r\n    法定代表人：吴万善 联系人：万鸣\r\n    电话：025-83290979 传真：025-84579763\r\n    客户服务电话：95597 网址：www.htsc.com.cn\r\n    （43）江海证券有限公司\r\n    注册地址：黑龙江省哈尔滨市香坊区赣水路 56 号\r\n    办公地址：黑龙江省哈尔滨市香坊区赣水路 56 号\r\n    法定代表人：孙名扬 联系人：张宇宏\r\n    电话：0451-82336863 传真：0451-82287211\r\n    客户服务电话：400-666-2288 网址：www.jhzq.com.cn\r\n    （44）中航证券有限公司\r\n    注册地址：南昌市红谷滩新区红谷中大道 1619 号国际金融大厦 A座 41 楼\r\n    办公地址：南昌市红谷滩新区红谷中大道 1619 号国际金融大厦 A座 41 楼\r\n    法定代表人：杜航 联系人：戴蕾\r\n    电话：0791-86768681 传真：0791-86770178\r\n    客户服务电话：400-8866-567 网址：www.avicsec.com\r\n    （45）齐鲁证券有限公司\r\n    注册地址：山东省济南市市中区经七路 86 号\r\n    办公地址：山东省济南市市中区经七路 86 号\r\n    法定代表人：李玮 联系人：吴阳\r\n    电话：0531-68889155 传真：0531-68889752\r\n    客户服务电话：95538 网址：www.qlzq.com.cn\r\n    （46）上海证券有限责任公司\r\n    注册地址：上海市西藏中路 336 号上海证券\r\n    办公地址：上海市西藏中路 336 号\r\n    法定代表人：郁忠民 联系人：张瑾\r\n    电话：021-53519888 传真：021-53519888\r\n    客户服务电话：4008918918、021-962518 网址：www.962518.com\r\n    （47）申银万国证券股份有限公司\r\n    注册地址：上海市常熟路 171 号\r\n    办公地址：上海市常熟路 171 号\r\n    法定代表人：储晓明 联系人：高夫\r\n    电话：021-54047673 传真：021-54038844客户服务电话：021—95523 网址：www.sywg.com.cn\r\n    （48）天风证券股份有限公司\r\n    注册地址:中国湖北省武汉市东湖新技术开发区关东园路 2号高科大厦四楼\r\n    办公地址：中国湖北省武汉市东湖新技术开发区关东园路 2 号高科大厦四楼\r\n    法定代表人：余磊 联系人：翟璟\r\n    电话：027-87618882 传真：027-87618863\r\n    客服电话：028-86711410 网址：www.tfzq.com\r\n    （49）天相投资顾问有限公司\r\n    注册地址：北京市西城区金融街 19号富凯大厦 B座 701\r\n    办公地址：北京市西城区金融街 5 号新盛大厦 B座 4 层\r\n    法定代表人：林义相 联系人：林爽\r\n    电话：010-66045608 传真：010-66045527\r\n    客户服务电话：010-66045678 网址：www.txsec.com\r\n    （50）天源证券有限公司\r\n    注册地址：西宁市城中区西大街 11号\r\n    办公地址：深圳市福田区民田路新华保险大厦 18楼\r\n    法定代表人：林小明 联系人：关键\r\n    电话：0755-33331188-8805 传真：0755-33329815\r\n    客户服务电话：400-65432-18 网址：www.tyzq.com.cn\r\n    （51）西藏同信证券有限责任公司\r\n    注册地址：拉萨市北京中路 101 号\r\n    办公地址：上海市永和路 118 弄东方企业园 24 号\r\n    法定代表人：贾绍君 联系人：王钧\r\n    电话：021-36533017 传真：021-36533017\r\n    客户服务电话：400-8811-177 网址：www.xzsec.com\r\n    （52）湘财证券有限责任公司\r\n    注册地址：湖南省长沙市天心区湘府中路 198 号标志商务中心 11楼\r\n    办公地址：湖南省长沙市天心区湘府中路 198 号标志商务中心 11楼\r\n    法定代表人：林俊波 联系人：钟康莺\r\n    电话：021-68634518 传真：021-68865680\r\n    客户服务电话：400-888-1551 网址：www.xcsc.com\r\n    （53）日信证券有限责任公司\r\n    注册地址：呼和浩特市新城区锡林南路 18 号\r\n    办公地址：北京西城区闹市口大街 1号长安兴融中心西楼 11层\r\n    法定代表人：孔佑杰 联系人：文思婷\r\n    电话：010-83991743 传真：010-66412537客户服务电话：010-83991888 网址：www.rxzq.com.cn\r\n    （54）兴业证券股份有限公司\r\n    注册地址：福州市湖东路 268 号\r\n    办公地址：浦东新区民生路 1199 弄证大.五道口广场 1 号楼 21 层\r\n    法定代表人：兰荣 联系人：谢高得\r\n    电话：021-38565785\r\n    客户服务电话：400-8888-123 网址：www.xyzq.com.cn\r\n    （55）招商证券股份有限公司\r\n    注册地址：深圳市福田区益田路江苏大厦 38-45 层\r\n    办公地址：广东省深圳市福田区益田路江苏大厦 38-45 层\r\n    法定代表人：宫少林 联系人：林生迎\r\n    电话：0755-82960223 传真：0755-82943121\r\n    客户服务电话：95565 或 400-8888-111 网址：www.newone.com.cn\r\n    （56）中国民族证券有限责任公司\r\n    注册地址：北京市西城区金融街 5 号新盛大厦 A座 6-9 层\r\n    办公地址：北京市西城区金融街 5 号新盛大厦 A座 6-9 层\r\n    法定代表人：赵大建 联系人：姜建平\r\n    电话：010-59355543 传真：010-66553791\r\n    客户服务电话：40088-95618 网址：www.e5618.com\r\n    （57）中国银河证券股份有限公司\r\n    注册地址：北京市西城区金融大街 35 号国际企业大厦 C 座\r\n    办公地址：北京市西城区金融大街 35 号国际企业大厦 C 座\r\n    法定代表人：陈有安 联系人：田薇\r\n    电话：010-66568888 传真：010-66568990\r\n    客户服务电话：4008-888-888 网址：www.chinastock.com.cn\r\n    （58）中信建投证券股份有限公司\r\n    注册地址：北京市朝阳区安立路 66号 4号楼\r\n    办公地址:北京市朝阳门内大街 188 号\r\n    法定代表人：王常青 联系人：魏明\r\n    电话：010-85130588 传真：010-65182261\r\n    客户服务电话：400-8888-108 网址：www.csc108.com\r\n    （59）中信证券（浙江）有限责任公司注册地址：浙江省杭州市滨江区江南大道 588 号恒鑫大厦主楼 19、20 层办公地址：浙江省杭州市滨江区江南大道 588 号恒鑫大厦主楼 19、20 层法定代表人：沈强 联系人：周妍\r\n    电话：0571-86078823 传真：0571-85783771客户服务电话：057196598 网址：www.bigsun.com.cn\r\n    （60）中信证券股份有限公司\r\n    注册地址：广东省深圳市福田区中心三路 8 号卓越时代广场（二期）北座\r\n    办公地址：北京市朝阳区亮马桥路 48 号中信证券大厦\r\n    法定代表人：王东明 联系人：陈忠\r\n    电话：010-60838888 传真：010-60833739\r\n    客户服务电话：95558 网址：www.citics.com\r\n    （61）中信万通证券有限责任公司\r\n    注册地址：青岛市崂山区苗岭路 29号澳柯玛大厦 15 层（1507-1510 室）\r\n    办公地址：青岛市崂山区深圳路 222 号青岛国际金融广场 1 号楼第 20层（266061）\r\n    法定代表人：张智河 联系人：吴忠超\r\n    电话：0532-85022326 传真：0532-85022605\r\n    客户服务电话：0532-96577 网址：www.zxwt.com.cn\r\n    （62）中山证券有限责任公司\r\n    注册地址：深圳市福田区益田路 6009 号新世界中心 29层\r\n    办公地址：深圳市福田区益田路 6009 号新世界中心 29层\r\n    法定代表人：吴永良 联系人：刘军\r\n    电话：0755-83734659 传真：0755-82960582\r\n    客户服务电话：4001-022-011 网址：www.zszq.com.cn\r\n    （63）杭州数米基金销售有限公司\r\n    注册地址：杭州市余杭区仓前街道海曙路东 2号\r\n    办公地址：浙江省杭州市滨江区江南大道 3588 号恒生大厦 12楼\r\n    法定代表人：陈柏青 联系人：周嬿旻\r\n    电话：0571-28829790，021-60897869 传真：0571-26698533\r\n    客户服务电话：4000-766-123 网址：www.fund123.cn\r\n    （64）上海长量基金销售投资顾问有限公司\r\n    注册地址：上海市浦东新区高翔路 526 号 2幢 220 室\r\n    办公地址：上海市浦东新区浦东大道 555 号裕景国际 B座 16 层\r\n    法定代表人：张跃伟 联系人：吕慧\r\n    电话：021-58787678-8816 传真：021-58788678-8101\r\n    客户服务电话：400-089-1289 网址：www.erichfund.com\r\n    （65）诺亚正行（上海）基金销售投资顾问有限公司注册地址：上海市金山区廊下镇漕廊公路 7650 号 205 室\r\n    办公地址：上海市浦东新区陆家嘴银城中路 68 号时代金融中心 8楼 801\r\n    法定代表人：汪静波 联系人：方成\r\n    电话：021-38602377 传真：021-38509777客户服务电话：400-821-5399 网址：www.noah-fund.com\r\n    （66）上海好买基金销售有限公司\r\n    注册地址：上海市虹口区场中路 685 弄 37 号 4 号楼 449 室\r\n    办公地址：上海市浦东新区浦东南路 1118 号鄂尔多斯国际大厦 903-906 室\r\n    法定代表人：杨文斌\r\n    电话：021-58870011 传真：021-68596916\r\n    客户服务电话：4007009665 网址：www.ehowbuy.com\r\n    （67）和讯信息科技有限公司\r\n    注册地址：北京市朝阳区朝外大街 22 号泛利大厦 10 层\r\n    办公地址：北京市朝阳区朝外大街 22 号泛利大厦 10 层\r\n    法定代表人：王莉 联系人：严跃俊\r\n    电话：021-68419822 传真：021-68419822-8566\r\n    客户服务电话：400-920-0022 网址：www.licaike.com\r\n    3、场内销售机构\r\n    场内代销机构是指有资格的上证所会员，名单详见上海证券交易所网站：\r\n    http://www.sse.com.cn/sseportal/ps/zhs/hyzq/zxzg_szjjt.jsp\r\n    基金管理人可根据有关法律法规的要求，选择其他符合要求的机构代理销售本基金，并及时公告。\r\n    （二）与本基金有关的注册登记机构、律师事务所、会计师事务所信息：\r\n    信息类型 注册登记机构 律师事务所 会计师事务所\r\n    名称 中国证券登记结算有限责任公司 上海源泰律师事务所 毕马威华振会计师事务所\r\n    注册地址 北京市西城区太平桥大街 17 号\r\n    上海市浦东南路 256 号\r\n    华夏银行大厦 1405 室\r\n    北京东长安街 1号东方广\r\n    场东 2座 8层\r\n    办公地址 北京市西城区太平桥大街 17 号\r\n    上海市浦东南路 256 号\r\n    华夏银行大厦 1405 室上海南京西路1266号恒隆\r\n    广场 50 楼\r\n    法定代表人 金颖 廖海（负责人） 姚建华\r\n    联系电话 010-59378835 021-51150298 021-22122888\r\n    传真 010-59378907 021-51150398 021-62881889\r\n    联系人 任瑞新 梁丽金、刘佳 王国蓓（王国蓓、戴丽为经办注册会计师）六、基金的募集\r\n    本基金由基金管理人依照有关法律法规和基金合同募集，基金募集申请经中国证监会 2009 年 5 月 27 日证监许可【2009】439 号文核准。\r\n    本基金募集期为 2009 年 6 月 26 日至 2009 年 7 月 24 日。经会计师事务所验资，按照每份基金份额面值人民币 1.00 元计算，基金募集期共募集\r\n    1，182，530，117.97 份基金份额，有效认购户数为 34，608 户。\r\n    七、基金合同的生效\r\n    （一）根据《中华人民共和国证券投资基金法》、《证券投资基金运作管理办法》\r\n    以及《长信恒利优势股票型证券投资基金基金合同》（以下简称“基金合同”）、《长信恒利优势股票型证券投资基金招募说明书》的有关规定，本基金本次募集符合基金合同的生效条件，本基金管理人已向中国证监会办理完毕基金备案手续，并于 2009 年 7 月 30 日获得其书面确认，本基金基金合同自该日起正式生效。自基金合同生效之日起，本基金管理人正式开始管理本基金。\r\n    （二）基金存续期内的基金份额持有人数量和资金数额\r\n    基金合同生效后的存续期内，基金份额持有人数量不满 200 人或者基金资产净值低于 5000 万元，基金管理人应当及时报告中国证监会；基金份额持有人数量连续 20 个工作日达不到 200 人，或连续 20 个工作日基金资产净值低于 5000万元，基金管理人应当向中国证监会说明出现上述情况的原因并提出解决方案。\r\n    法律法规或监管部门另有规定的，按其规定办理。\r\n    八、基金份额的申购与赎回\r\n    （一）申购和赎回的场所本基金通过场内销售和场外销售两种方式公开发售。\r\n    场外销售渠道为基金管理人的直销中心和不通过上海证券交易所开放式基金销售系统办理相关业务的场外代销机构的代销网点（具体名单见基金份额发售公告及基金管理人的其他公告）。\r\n    场内销售渠道为通过上海证券交易所开放式基金销售系统办理相关业务的上海证券交易所会员单位（具体名单见基金份额发售公告及基金管理人的其他公告）。场内认购须遵守上海证券交易所相关规则。除法律法规另有规定外，任何与基金份额发售有关的当事人不得预留和提前发售基金份额。\r\n    （二）申购和赎回的开放日及时间\r\n    1、开放日及开放时间\r\n    投资人在开放日申请办理基金份额的申购和赎回，具体办理时间为上海证券交易所的正常交易日的交易时间。场内申购、赎回业务的开放时间为 9:30-11:30和 13:00-15:00，场外申购、赎回业务的开放时间由基金管理人与销售机构约定，但基金管理人根据法律法规、中国证监会的要求或本基金合同的规定公告暂停申购、赎回时除外。\r\n    基金合同生效后，若出现新的证券交易市场、证券交易所交易时间变更或其他特殊情况，基金管理人将视情况对前述开放日及开放时间进行相应的调整并公告。\r\n    2、申购、赎回开始日及业务办理时间\r\n    基金管理人自基金合同生效之日起不超过 3 个月开始办理申购。\r\n    基金管理人自基金合同生效之日起不超过 3 个月开始办理赎回。\r\n    本基金（基金代码：519987 [前端模式]）于 2009 年 10 月 30 日开始办理日\r\n    常申购、赎回业务。\r\n    基金管理人尚未开放本基金[后端模式]日常申购、赎回业务，具体办理申购、赎回业务的时间基金管理人应提前 2 个工作日在指定媒体及基金管理人网站刊登相关公告。\r\n    基金管理人不得在基金合同约定之外的日期或者时间办理基金份额的申购、赎回或者转换。投资人在基金合同约定之外的日期和时间提出申购、赎回或转换申请的，其基金份额申购、赎回、转换价格为下一开放日基金份额申购、赎回的价格。\r\n    （三）申购和赎回的原则\r\n    1、“未知价”原则，即申购、赎回价格以申请当日收市后计算的基金份额净值为基准进行计算；\r\n    2、“金额申购、份额赎回”原则，即申购以金额申请，赎回以份额申请；\r\n    3、赎回遵循“先进先出”原则，即按照投资人认购、申购的先后次序进行顺序赎回；\r\n    4、当日的申购与赎回申请可以在基金管理人规定的时间以内撤销。\r\n    基金管理人可根据基金运作的实际情况依法对上述原则进行调整。基金管理人必须在新规则开始实施前依照《信息披露办法》的有关规定在指定媒体上公告。\r\n    （四）申购和赎回的程序\r\n    1、申购和赎回的申请方式\r\n    投资人必须根据销售机构规定的程序，在开放日的具体业务办理时间内提出申购或赎回的申请。\r\n    投资人在提交申购申请时须按销售机构规定的方式备足申购资金，投资人在提交赎回申请时须持有足够的基金份额余额，否则所提交的申购、赎回申请无效。\r\n    2、申购和赎回申请的确认基金管理人应以交易时间结束前受理申购和赎回申请的当天作为申购或赎\r\n    回申请日（T 日），在正常情况下，本基金注册登记机构在 T+1 日内对该交易的有效性进行确认。T 日提交的有效申请，投资人应在 T+2 日后（包括该日）到销售网点柜台或以销售机构规定的其他方式查询申请的确认情况。\r\n    3、申购和赎回的款项支付\r\n    申购采用全额缴款方式，若申购资金在规定时间内未全额到账则申购不成功。若申购不成功或无效，基金管理人或基金管理人指定的代销机构将投资人已缴付的申购款项退还给投资人。\r\n    投资人赎回申请成功后，基金管理人将在 T＋7 日（包括该日）内支付赎回款项。在发生巨额赎回时，款项的支付办法参照基金合同有关条款处理。\r\n    （五）申购和赎回的金额\r\n    1、申购金额的限制场外申购时，代销网点每个账户单笔申购本基金的最低金额为 1，000 元（含申购费），若代销机构有关于交易级差规定的，以代销机构的规定为准。自 2012\r\n    年 5 月 3 日起，直销中心每个账户首次申购本基金的最低金额自 10 万元调整为\r\n    为 1 万元（含申购费），追加申购的最低金额为 1，000 元（含申购费）。已在直销中心有本基金认购记录的投资人不受首次申购最低金额的限制。在本公司网上直销系统可接受个人投资者单笔申购金额在 1，000 元人民币以上（含 1，000 元）的申购申请。具体申购限额以投资者指定结算机构的规定为准。代销网点的投资人欲转入直销网点进行交易要受直销网点最低金额的限制。投资人当期分配的基金收益转购基金份额时，不受最低申购金额的限制。基金管理人可根据市场情况，调整本基金首次申购的最低金额。\r\n    场内申购时，每笔申购金额最低为 1，000 元（含申购费），同时每笔申购必\r\n    须是 100 元的整数倍，并且单笔申购最高不超过 99，999，900 元（含申购费）。\r\n    2、赎回份额的限制\r\n    场外赎回时，每次对本基金的赎回申请不得低于 1.00 份基金份额。场内赎回时，赎回的最低份额为 1.00 份；\r\n    基金份额持有人赎回时或赎回后，导致每个交易帐户的基金份额余额不足\r\n    1.00 份时，在赎回时需一次全部赎回。\r\n    3、基金管理人可以根据市场情况，在法律法规允许的情况下，对以上限制进行调整，最迟在调整前 2 日在指定媒体及基金管理人网站上公告。\r\n    4、申购份额及余额的处理方式：场外申购时，申购的有效份额为按实际确\r\n    认的申购金额在扣除相应的费用后，以申请当日基金份额净值为基准计算，四舍\r\n    五入保留到小数点后两位，由此误差产生的收益或损失由基金财产承担；场内申购时，申购的有效份额为按实际确认的申购金额在扣除相应的费用后，以申请当日基金份额净值为基准计算，保留到整数位，不足一份基金份额部分的认购资金零头由交易所会员单位返还给投资者。\r\n    5、赎回金额的处理方式：赎回费用以人民币元为单位，计算结果按照四舍\r\n    五入方法，保留小数点后 2 位；赎回金额为按实际确认的有效赎回份额乘以当日\r\n    基金份额净值并扣除相应的费用，计算结果保留到小数点后 2 位，小数点 2 位以后的部分四舍五入。由此产生的损失由基金财产承担，产生的收益归入基金财产。\r\n    6、基金份额净值的计算，保留到小数点后 3 位，小数点后第 4 位四舍五入，由此误差产生的损失由基金财产承担，产生的收益归入基金财产。\r\n    （六）申购费用和赎回费用\r\n    1、申购费用投资者可选择在申购本基金或赎回本基金时交纳申购费用。投资者选择在申购时交纳的称为前端申购费用，投资者选择在赎回时交纳的称为后端申购费用。\r\n    投资人选择前端申购费用时，按申购金额采用比例费率。投资人在一天之内如果有多笔申购，适用费率按单笔分别计算。具体费率如下：\r\n    表 8-1：基金前端申购费率表\r\n    申购金额（M，含申购费） 前端申购费率\r\n    M＜100 万 1.5%\r\n    100 万≤M＜500 万 1.0%\r\n    500 万≤M 1000 元每笔\r\n    注：M 为申购金额\r\n    投资者选择交纳后端申购费用时，按申购金额采用比例费率，费率随持有时间的增加而递减，具体费率如下：\r\n    表 8-2：基金后端申购费率表\r\n    持有年限（N） 后端申购费率\r\n    N＜1年 1.8%\r\n    1 年≤N＜3年 1.2%\r\n    3 年≤N＜5年 0.6% 年≤N 0\r\n    注：N 为持有年限投资人选择红利自动再投资所转成的份额不收取申购费用。\r\n    2、赎回费用\r\n    本基金的赎回费用在投资人赎回本基金份额时收取，赎回费率随持有时间的增加而递减，具体费率如下：\r\n    表 8-3：基金赎回费率表\r\n    持有时间（N，年） 赎回费率\r\n    N＜1年 0.5%\r\n    1 年≤N＜2年 0.2%\r\n    2 年≤N 0\r\n    注：N 为持有年限\r\n    3、基金管理人可以在履行相关手续后，在基金合同约定的范围内调整申购、赎回费率或调整收费方式，基金管理人最迟应于新的费率或收费方式实施日前 2日在至少一种指定媒体和基金管理人的公司网站上公告。\r\n    4、基金管理人可以在不违背法律法规规定及基金合同约定的情形下根据市\r\n    场情况制定基金促销计划，针对以特定交易方式（如网上交易、电话交易等）等进行基金交易的投资者定期或不定期地开展基金促销活动。在基金促销活动期间，基金管理人可以按中国证监会要求履行必要手续后对投资人适当调整基金申购费率、基金赎回费率和基金转换费率。\r\n    5、本基金的申购费用应在投资人申购基金份额时收取，不列入基金财产，主要用于本基金的市场推广、销售、注册登记等各项费用。赎回费用由赎回基金份额的基金份额持有人承担，在基金份额持有人赎回基金份额时收取。不低于赎回费总额的 25%应归基金财产，其余用于支付注册登记费和其他必要的手续费。\r\n    （七）申购份额和赎回金额的计算\r\n    1、申购份额的计算公式申购本基金的申购费用收取方式包括前端收费模式和后端收费模式两种；\r\n    （1）前端收费模式\r\n    申购费用=申购金额－申购金额/（1＋申购费率）净申购金额＝申购金额－申购费用\r\n    申购份额＝净申购金额÷T 日基金份额净值\r\n    例：假定 T 日的基金份额净值为 1.1 元，申购金额为 1 万元，采用前端收费模式，申购费率为 1.5%，则需负担的申购费用和得到的基金份额为：\r\n    申购金额 申购费率 净申购金额 申购费用 基金份额净值 申购份数\r\n    10，000 元 1.5% 9，852.22 元 147.78 元 1.100 元 8，956.56 份\r\n    如果投资者是场外申购，可得到的申购份额为 8956.56 份；\r\n    如果投资者是场内申购，可得到的申购份额为 8956 份，剩余 0.62 元返还给投资者。\r\n    （2）后端收费模式\r\n    申购份额=申购金额/T 日基金份额净值\r\n    例：假定 T 日的基金份额净值为 1.1 元，申购金额为 1 万元，采用后端收费模式，假定申购当日基金份额净值为 1.1 元，则其可得到的申购份额为：\r\n    申购金额 基金份额净值 申购份数\r\n    10，000 元 1.100 元 9，090.91 份\r\n    2、赎回金额的计算\r\n    投资人提交赎回申请时，其在销售机构（网点）必须有足够的基金份额余额。\r\n    （1）如果投资人在申购时选择交纳前端申购费用，则赎回金额的计算方法\r\n    如下：\r\n    赎回总额=赎回份额×T 日基金份额净值\r\n    赎回费用=赎回总额×赎回费率\r\n    赎回金额=赎回总额－赎回费用\r\n    例：某投资人赎回 1 万份基金份额，对应的赎回费率为 0.5%，假设赎回当日基金份额净值是 1.2 元，则其可得到的赎回金额为：\r\n    赎回份额 赎回费率 赎回总额 赎回费用 赎回当日基金份额净值 赎回金额\r\n    10，000 份 0.5% 1，2000 元 60 元 1.200 元 11，940 元\r\n    （2）如果投资人在申购时选择交纳后端申购费用，则赎回金额的计算方法如下：\r\n    赎回总额=赎回份额×T 日基金份额净值\r\n    后端申购费用=赎回份额×申购日基金份额净值（基金份额面值）×后端申购费率\r\n    赎回费用=赎回总额×赎回费率\r\n    赎回金额=赎回总额－后端申购费用-赎回费用\r\n    例：某投资人赎回 1 万份基金份额，对应的赎回费率为 0.5%，假设赎回当日基金份额净值是 1.2 元，对应的后端申购费率为 1.8%，申购时的基金份额净\r\n    值为 1.1 元，则其可得到的赎回金额为：\r\n    赎回份额赎回当日基金份额净值赎回总额申购当日基金份额净值后端申购费率后端申购费用赎回费率赎回\r\n    费用 赎回金额\r\n    10，000\r\n    份 1.200 元\r\n    12，000\r\n    元 1.100 元 1.8% 198 元 0.5% 60 元 11，742 元\r\n    3、基金份额净值的计算公式为：\r\n    基金份额净值＝基金资产净值总额÷基金份额总数。\r\n    本基金 T 日的基金份额净值在当日收市后计算，并在 T＋1 日公告。遇特殊情况，经中国证监会同意，可以适当延迟计算或公告。\r\n    （八）申购和赎回的注册登记\r\n    投资人申购基金份额成功后，基金注册登记机构在 T+1 日为投资人登记权益并办理注册登记手续，投资人自 T+2 日（含该日）后有权赎回该部分基金份额。\r\n    投资人赎回基金份额成功后，基金注册登记机构在 T+1 日自动为投资人办理扣除权益的注册登记手续。\r\n    基金管理人可以在法律法规允许的范围内，对上述注册登记办理时间进行调整，但不得实质影响投资人的合法权益，并最迟于开始实施前 3 个工作日在中国证监会指定媒体及基金管理人网站公告。\r\n    （九）拒绝或暂停申购的情形及处理方式\r\n    发生下列情况时，基金管理人可拒绝或暂停接受投资人的申购申请：\r\n    、不可抗力的原因导致基金无法正常运作；\r\n    2、证券交易场所在交易时间非正常停市，导致基金管理人无法计算当日的基金资产净值；\r\n    3、发生本基金合同规定的暂停基金资产估值情况；\r\n    4、基金管理人、基金托管人、基金销售机构或注册登记机构的技术保障或人员支持等不充分；\r\n    5、基金资产规模过大，使基金管理人无法找到合适的投资品种，或基金管理人认为会损害已有基金份额持有人的利益的申购；\r\n    6、法律法规规定或中国证监会认定的其他情形。\r\n    发生上述 1、2、3、5、6 项暂停申购情形时，基金管理人应当根据有关规定在指定媒体及基金管理人网站上刊登暂停申购公告。如果投资人的申购申请被拒绝，被拒绝的申购款项将退还给投资人。在暂停申购的情况消除时，基金管理人应及时恢复申购业务的办理、依法公告并报中国证监会和基金管理人主要办公场所所在地中国证监会派出机构备案。\r\n    （十）暂停赎回或者延缓支付赎回款项的情形及处理方式\r\n    发生下列情形时，基金管理人可暂停接受投资人的赎回申请或延缓支付赎回款项：\r\n    1、因不可抗力导致基金管理人不能支付赎回款项；\r\n    2、证券交易场所交易非正常停市，导致基金管理人无法计算当日基金资产净值；\r\n    3、连续两个开放日发生巨额赎回；\r\n    4、发生基金合同规定的暂停基金资产估值情况；\r\n    5、法律法规规定或中国证监会认定的其他情形。\r\n    发生上述情形时，基金管理人应在当日报中国证监会备案，已接受的赎回申请，基金管理人应足额支付；如暂时不能足额支付，应将可支付部分按单个账户申请量占申请总量的比例分配给赎回申请人，未支付部分可延期支付，并以后续开放日的基金份额净值为依据计算赎回金额。若连续两个或两个以上开放日发生巨额赎回，延期支付最长不得超过 20 个工作日，并在指定媒体上公告。投资人在申请赎回时可事先选择将当日可能未获受理部分予以撤销。在暂停赎回的情况消除时，基金管理人应及时恢复赎回业务的办理并予以公告。\r\n    （十一）巨额赎回的情形及处理方式\r\n    1、巨额赎回的认定若本基金单个开放日内的基金份额净赎回申请（赎回申请份额总数加上基金转换中转出申请份额总数后扣除申购申请份额总数及基金转换中转入申请份额总数后的余额）超过前一日基金总份额的 10%时，即认为是发生了巨额赎回。\r\n    2、巨额赎回的处理方式\r\n    当基金出现巨额赎回时，基金管理人可以根据基金当时的资产组合状况决定全额赎回或部分延期赎回。\r\n    （1）全额赎回：当基金管理人认为有能力支付投资人的全部赎回申请时，按正常赎回程序执行。\r\n    （2）部分延期赎回：当基金管理人认为支付投资人的赎回申请有困难或认为因支付投资人的赎回申请而进行的财产变现可能会对基金资产净值造成较大波动时，基金管理人在当日接受赎回比例不低于上一开放日基金总份额的 10%的前提下，可对其余赎回申请延期办理。对于当日的赎回申请，应当按单个账户赎回申请量占赎回申请总量的比例，确定当日受理的赎回份额；对于未能赎回部分，投资人在提交赎回申请时可以选择延期赎回或取消赎回。选择延期赎回的，将自动转入下一个开放日继续赎回，直到全部赎回为止；选择取消赎回的，当日未获受理的部分赎回申请将被撤销。延期的赎回申请与下一开放日赎回申请一并处理，无优先权并以下一开放日的基金份额净值为基础计算赎回金额，以此类推，直到全部赎回为止。如投资人在提交赎回申请时未作明确选择，投资人未能赎回部分作自动延期赎回处理。\r\n    （3）暂停赎回：连续 2 日以上（含本数）发生巨额赎回，如基金管理人认为有必要，可暂停接受基金的赎回申请；已经接受的赎回申请可以延缓支付赎回款项，但不得超过 20 个工作日，并应当在指定媒体上进行公告。\r\n    3、巨额赎回的公告\r\n    当发生上述延期赎回并延期办理时，基金管理人应当通过邮寄、传真或者招募说明书规定的其他方式在 3 个交易日内通知基金份额持有人，说明有关处理方法，同时在指定媒体上刊登公告。\r\n    （十二）暂停申购或赎回的公告和重新开放申购或赎回的公告\r\n    1、发生上述暂停申购或赎回情况的，基金管理人当日应立即向中国证监会备案，并在规定期限内在依照有关规定在指定媒体及基金管理人网站刊登暂停公告。\r\n    2、如果发生暂停的时间为 1 日，基金管理人应于重新开放日在指定媒体上\r\n    刊登基金重新开放申购或赎回公告，并公布最近 1 个开放日的基金份额净值。\r\n    3、如果发生暂停的时间超过一日但少于两周，暂停结束基金重新开放申购或赎回时，基金管理人应提前 2 个工作日在指定媒体及基金管理人网站刊登基金重新开放申购或赎回公告，并公告最近一个开放日的基金份额净值。\r\n    4、如果发生暂停的时间超过 2 周，暂停期间，基金管理人应每 2 周至少刊\r\n    登暂停公告一次。暂停结束基金重新开放申购和赎回时，基金管理人应提前 2个工作日在指定媒体及基金管理人网站上连续刊登基金重新开放申购或赎回公告并公告最近一个开放日的基金份额净值。\r\n    （十三）基金的转换\r\n    本公司已开通了长信恒利优势股票基金与长信利息收益货币基金 A、B 级份\r\n    额（A 级别代码：519999；B 级代码：519998）、长信银利精选股票基金（前端代码：519997）、长信金利趋势股票基金（前端代码：519995）、长信增利动态股票基金（前端代码：519993）、长信中短债基金、长信量化先锋股票基金、长信利丰债券基金、长信双利优选混合基金、长信内需股票基金、长信可转债债券基金之间的双向转换业务。\r\n    根据中国证监会[2009]32 号《开放式证券投资基金销售费用管理规定》的相关规定，本公司从 2010 年 4 月 23 日起调整开放式基金转换业务规则。具体规则如下：\r\n    1、投资者进行基金转换时，转换费率将按照转出基金的赎回费用加上转出与转入基金申购费用补差的标准收取。当转出基金申购费率低于转入基金申购费率时，费用补差为按照转出基金金额计算的申购费用差额；当转出基金申购费率高于转入基金申购费率时，不收取费用补差。\r\n    2、转换份额的计算公式：\r\n    （1）非货币基金之间转换\r\n    转出确认金额＝转出份额×转出基金份额净值\r\n    赎回费＝转出确认金额×赎回费率\r\n    补差费＝(转出确认金额-赎回费)×补差费率÷(1+补差费率)\r\n    转入确认金额＝转出确认金额－赎回费－补差费\r\n    转入确认份额＝转入确认金额÷转入基金份额净值（若转出基金申购费率高于转入基金申购费率时，补差费为零）\r\n    （2）货币基金转至非货币基金\r\n    转出确认金额＝转出份额×转出基金份额净值＋转出份额对应的未结转收益\r\n    补差费＝转出份额×转出基金份额净值×补差费率÷(1＋补差费率)\r\n    转入确认金额＝转出确认金额－补差费\r\n    转入确认份额＝转入确认金额÷转入基金份额净值\r\n    (货币基金份额净值为 1.00 元，没有赎回费)\r\n    （十四）基金的转托管\r\n    基金份额持有人可办理已持有基金份额在不同销售机构之间的转托管，基金销售机构可以按照规定的标准收取转托管费。\r\n    如果出现基金管理人、注册登记机构、办理转托管的销售机构因技术系统性能限制或其它合理原因，可以暂停该业务或者拒绝基金份额持有人的转托管申请。\r\n    （十五）定期定额投资计划\r\n    在各项条件成熟的情况下，本基金可为投资人提供定期定额投资计划服务，具体实施方法以更新后的招募说明书和基金管理人的公告为准。投资人在办理定期定额投资计划时可自行约定每期扣款金额，每期扣款金额必须不低于基金管理人在相关公告或更新的招募说明书中所规定的定期定额投资计划最低申购金额。\r\n    （十六）基金的非交易过户\r\n    指基金注册登记机构受理继承、捐赠、司法强制执行和经注册登记机构认可的其它情况而产生的非交易过户。无论在上述何种情况下，接受划转的主体必须是依法可以持有本基金基金份额的投资人。\r\n    继承是指基金份额持有人死亡，其持有的基金份额由其合法的继承人继承；\r\n    捐赠指基金份额持有人将其合法持有的基金份额捐赠给福利性质的基金会或社会团体；司法强制执行是指司法机构依据生效司法文书将基金份额持有人持有的\r\n    基金份额强制划转给其他自然人、法人或其他组织。办理非交易过户必须提供基金注册登记机构要求提供的相关资料，对于符合条件的非交易过户申请按注册登记机构的有关规定办理，并按基金注册登记机构规定的标准收费。\r\n    （十七）其他情形\r\n    基金份额冻结、解冻的业务，由注册登记机构办理。\r\n    基金注册登记机构只受理国家有关机关依法要求的基金份额的冻结与解冻以及注册登记机构认可的其他情况的基金份额的冻结与解冻。\r\n    当基金份额处于冻结状态时，基金注册登记机构或其他相关机构应拒绝基金份额的赎回申请、非交易过户以及基金的转托管。\r\n    九、基金的投资\r\n    （一）投资目标\r\n    把握经济及产业发展趋势和市场运行特征，充分利用产业升级和产业机构调整的机会，挖掘在经济发展以及市场运行不同阶段中优势产业内所蕴含的投资机会，重点投向受益于产业增长和兼具优质品质的个股，力争获取基金资产的长期稳定增值。\r\n    （二）投资范围\r\n    本基金的投资范围为具有良好流动性的金融工具，包括国内依法发行的股票、债券、权证、资产支持证券以及法律法规或中国证监会允许基金投资的其他金融工具。\r\n    如法律法规或监管机构以后允许基金投资的其他品种，基金管理人在履行适当程序后，可以将其纳入投资范围。\r\n    本基金投资于股票资产的比例范围是基金资产的 60%-95%，投资于现金、债券资产以及中国证监会允许基金投资的其他证券品种的比例范围是基金资产的\r\n    5%-40%，现金及到期日在一年以内的政府债券不低于基金资产净值的 5%。本基\r\n    金投资优势产业的资产不低于股票资产的 80%。投资于权证、资产支持证券或其它衍生金融工具的比例遵守法律法规或中国证监会的有关规定。\r\n    （三）投资策略\r\n    1、投资理念\r\n    采用全球产业分析的框架，以全球产业分析的视野和角度，选择符合经济发展趋势、产业发展趋势以及市场运行特征的优势产业作为重点投资对象，将优势产业的巨大发展潜力转化为获取持续投资回报的源动力。\r\n    采用上市公司品质评价模型，对上市公司进行深入研究和跟踪，真正发掘上市公司的内在价值及其持续增长的潜力，利用上市公司内在价值持续稳定增长的前景所推动的持续股价上涨为投资者获取投资回报。\r\n    本基金管理人将用产业投资的视角，选择具备价值增值优势的产业作为重点投资对象选取范围，结合深入的上市公司内在价值分析，投资于产业价值增值背景下的优质上市公司，为投资者获取长期、稳定的预期投资收益。\r\n    2、投资策略\r\n    本基金实行风险管理下的主动投资策略，即采用自上而下和自下而上相结合的投资策略，自上而下是以战略的角度强调资产配置和组合管理，自下而上是以战术的角度强调精选个股。\r\n    具体而言，在资产配置和组合管理方面，利用组合管理技术和金融工程相结合的方法，严格控制及监测组合的风险和保持组合流动性。在股票组合方面，自上而下通过深入研究宏观经济环境、市场环境、产业特征等因素，优选增长前景良好和增长动力充分，具备价值增值优势的产业作为重点投资对象，并结合自下而上的对上市公司的深入分析，投资于精选出来的个股，为投资者获取优势产业增长所能带来的最佳投资收益；\r\n    根据本基金对优势产业特征的定义和分析，现阶段本基金重点关注的优势产业为具备以下特征的产业：\r\n    （1）在全球拥有竞争优势的产业；\r\n    （2）在经济全球化趋势下具有资源优势的产业；\r\n    （3）在中国经济增长环境下呈现出具有持续竞争优势，良好成长性和持续盈\r\n    利增长潜力的产业；这类产业细分为以下三个板块：\r\n    A、内需增长背景下具有竞争优势的产业\r\n    B、国家政策导向和大力扶持的优势产业\r\n    C、产业结构变化带来价值增值的优势产业\r\n    本基金将捕捉各个产业中各行业发展的不同态势，从而选取优势产业方向中细分的行业进行投资，并且随其变化适时调整，以更好把握经济变化的趋势。\r\n    未来，全球产业结构会随着各国社会和经济的发展而变化，中国经济增长也将发生适应自身需求的转变，本基金管理人将根据产业变化的前瞻性的研究和判断，对投资方向作出适合本国经济增长变化的调整。\r\n    个股分析是本基金股票投资策略中“自下而上”投资策略的体现，在有效控制风险的前提上，为投资者实现尽可能高的投资回报。在个股分析中采用本公司特有的品质分析模型，结合风险收益特征分析和估值分析来确定股票的投资价值。在优势产业确定的基础上，本基金对个股的投资可以在不同风格类型、不同市值大小和不同行业板块之间进行灵活选择。\r\n    3、资产配置\r\n    （1）资产配置策略和决策流程\r\n    在资产配置的具体流程中，本基金采用“自上而下”的资产配置方法，以及定性分析与定量分析相补充的方法，从全球和国家的视野出发，通过短期和长期两个角度进行深入研究和分析，充分把握宏观经济增长的长期趋势，短期的经济周期波动，以及国家的长期和短期发展策略，从而判断各类资产的风险程度和收益特征在控制风险的前提下，合理配置股票、债券、及其他金融工具在整体基金资产中的配置比例，调整原则和调整范围，并进行定期或不定期的调整，以达到控制风险、增加收益的目的。\r\n    本基金进行资产配置时所采用的指标包括 GDP 增长率、货币供应量及其变化、利率水平与走势、通货膨胀率、货币与财政政策、汇率政策等。\r\n    此外，本基金还将对市场信心指标、行业动量指标、收益率曲线变化等指标进行观察和分析，对市场变化特征和运行规律进行判断，增加整体资产配置的有效性。\r\n    （2）大类资产配置的流程\r\n    本基金的大类资产的配置流程如下图所示：\r\n    图 9-1：长信恒利优势股票型基金资产配置决策流程\r\n    具体分析流程为：\r\n    A、宏观经济分析\r\n    根据各类经济指标，对宏观经济进行长期和短期分析，判断出经济运行的周期，产业发展景气等特征。\r\n    B、对经济增长、资本市场和政策法规进行分析\r\n    这包括分析经济增长和法律法规对产业和上市公司的盈利预期影响，考察市场整体的估值水平，大类资产的风险和预期收益等。\r\n    C、风险控制\r\n    基于上述的分析，对大类资产的风险和预期收益在各种经济状况下进行情景分析，得到风险控制和资产配置的预案。\r\n    D、组合的优化和修正\r\n    金融工程部对资产配置比例进行资产配置优化分析，给出优化后各大类资产的配置比例。\r\n    E、确定和修正资产配置比例\r\n    利用资产配置组合优化的结果和资产配置预案确定最后的资产配置比例，并定期根据市场环境的变化，及时修正资产配置比例。\r\n    经济增长分析宏观经济分析资本市场分析风险控制\r\n    股票类资产 债券类资产 其他资产政策法规分析\r\n    短期分析 长期分析确定和修正资产配置比例、股票投资策略\r\n    （1）股票投资组合的分析框架和构建\r\n    A、全球产业分析框架下优势产业的选择\r\n    a、本基金按照“自上而下”的原则进行优势产业的分析和选择；\r\n    b、本基金从全球产业分析的视野和角度出发，对各个产业的演进和变迁进行分析；\r\n    c、国家分析在全球产业分析的指导下对国家因素进行分析，国家分析从短期和长期两个角度出发，通过以下指标来分析，其中短期指标包括：出口、投资和消费结构、预期真实增长率、货币政策、财政政策、工资刚性、竞争优势、社会环境、政治环境以及投资环境等。长期指标包括：经济周期、经济周期的波动、经济增长的长期可持续性和长短期产业政策的导向。\r\n    d、产业分析产业分析从风险和收益两个角度出发具体对各个产业进行深入的分析和预测。\r\n    B、具竞争优势的个股选择\r\n    a、本基金按照“自下而上”的原则进行个股的分析和选择；\r\n    b、通过长信基金的财务品质评估模型和经营品质评估模型对个股进行评估；\r\n    长信基金的品质评估模型包括：财务品质评估、经营品质评估，从多个角度的对上市公司的情况进行分析和评估。\r\n    c、风险因素分析风险因素分析是对个股的风险暴露程度进行多因素分析，该分析主要从两个角度进行，一个是利用个股本身特有的信息进行分析。另一个是利用线性回归模型对风险因素进行敏感性分析。\r\n    d、估值分析个股的估值是利用绝对估值和相对估值的方法，寻找估值合理和价值低估的个股进行投资。这里我们主要利用股利折现模型、现金流折现模型、剩余收入折现模型、P/E 模型、EV/EBIT 模型、Franchise P/E 模型等针对不同类型的产业和个股进行估值分析，另外在估值的过程中同时考虑通货膨胀因素对股票估值的影响，排除通胀的影响因素。\r\n    C、股票备选库的构建\r\n    通过前面阐述的个股选择方法，本基金管理人将通过研究现有资料、实地调研和团队讨论分析相结合的方法，形成基金的备选股票库。基本流程如下：\r\n    剔除基金禁止投资的股票；\r\n    通过历史数据和市场表现对个股进行综合分析和评估；\r\n    结合实地调研对个股进行深入评定；\r\n    通过个股论证会，最终形成基金的备选股票库；\r\n    根据对个股影响因素的变化，及时对备选股票库中的股票进行调整。\r\n    D、股票资产投资组合的调整\r\n    结合产业分析和个股分析最终确定出基金股票类资产的投资组合，之后本基金将定期和不定期的对股票组合进行调整。\r\n    a、定期调整本基金将定期召开投资决策委员会会议，对资产配置和产业配置进行讨论，评估投资组合的构成，动态纳入优势产业，剔除缺乏优势的产业，以及评估整体资产配置效果以优化资产配置。\r\n    b、不定期调整当遇到突发性的事件时，导致整体市场、产业或个股的基本面发生显著变化，则及时对资产配置和优势产业的选择进行评估和调整。例如，当国家或地区出台产业扶持政策或者限制政策，导致产业的发展出现重大变化；或者由于兼并重组、新技术的运用导致产业结构发生重大变化等。\r\n    （2）股票投资组合管理流程\r\n    本基金根据宏观研判、产业分析和个股分析确定基金资产的类属配置和类别配置。在类别配置中，股票资产的配置为本基金的核心，在此阶段本基金通过优势产业的选择和具有竞争优势的个股分析，明确基金资产的配置目标，最后进入投资管理决策阶段。\r\n    本基金的股票投资组合管理流程如下图所示：\r\n    图 9-2：长信恒利优势基金股票投资组合管理流程\r\n    5、债券投资组合管理\r\n    本基金在债券资产的投资过程中，将采用积极主动的投资策略，结合宏观经济政策分析、经济周期分析、市场短期和中长期利率分析、供求变化等多种因素分析来配置债券品种，在兼顾收益的同时，有效控制基金资产的整体风险。总体而言，在股票市场的上升阶段，增加股票资产的配置比例，减少债券资产的投资比例；在股票市场的下降阶段，减少股票资产的配置比例，增加债券资产的配置比例。\r\n    在个券的选择上，本基金将综合运用估值策略、久期管理策略、利率预期策略等多种方法，结合债券的流动性、信用风险分析等多种因素，对各券进行积极的管理。\r\n    （1）估值策略\r\n    通过建立收益率曲线预测模型，对各券进行估值，确定各券的合理价格，选择具有合理投资价值的个券进行投资。\r\n    （2）久期管理策略\r\n    组合风险与业绩评估 构建投资组合资产配置分析股票类资产配置优势产业\r\n    所有 A股确定基本选择范围重点选择范围初选剔除个股分析模型产业分析模型基金资产久期是影响债券价格的重要因素，本基金将基于对各种利率影响因素的前瞻性判断，制定债券投资组合的目标久期，平衡基金组合的预期风险与收益。简单而言，如果预测利率趋于上升，基金则适当降低债券投资组合的久期；如果预测利率趋于下降，基金则适当增加债券投资组合的久期。\r\n    （3）利率预期策略\r\n    本基金根据对宏观经济发展趋势、资本市场的变化进行分析和预测，重点分析利率趋势的变化，同时结合国家的货币政策、财政政策、物价指数、固定资产投资增长等因素变化形成利率的合理预期。\r\n    6、其它类型资产投资策略\r\n    在法律法规或监管机构允许的情况下，本基金将在严格控制投资风险的基础上适当参与对权证、资产支持证券等金融工具的投资。\r\n    （1）权证投资策略\r\n    权证在收益结构上类似于期权，可以赋予权证买方在一定期限、既定价格下买入或卖出某项资产的权利，而不是义务。本基金对权证的投资将以控制投资风险为主，适当采用以下方式进行投资。\r\n    A、综合分析权证的包括执行价格、标的股票波动率、剩余期限等因素在内\r\n    的定价因素，对权证的合理价值做出判断；\r\n    B、基于权证的价值分析以及对权证标的股票未来走势的预期，对权证进行单向投资；\r\n    C、基于权证价值对标的价格、波动率的敏感性以及价格未来走势等因素的判断，将权证、标的股票等金融工具合理配置进行结构性组合投资。\r\n    （2）资产支持证券投资策略\r\n    目前国内的资产支持证券市场尚处于发展初期，市场的品种数量、发行规模、信息透明度等方面仍有较大的提升空间，本基金将在严格控制组合投资风险的前提下投资于这类金融工具。在具体品种和分支的选择上，本基金从资产池信用状况、违约相关性、历史违约记录和损失比例、证券的信用增强方式、利差补偿程度等方面对资产支持证券各个分支的风险与收益状况进行评估，根据基金投资组合管理的目标选择合适的分支进行投资。\r\n    （四）业绩比较基准\r\n    本基金股票投资部分的业绩比较基准为沪深 300 指数，债券投资部分的业绩比较基准为上证国债指数，本基金的业绩比较基准为复合指数：\r\n    沪深 300 指数*70%+上证国债指数*30%\r\n    如果将来出现更合适的业绩比较基准，本基金将根据实际情况适当调整业绩比较基准，并在报送有关监管机构后予以公布。\r\n    选择业绩比较基准的理由为：\r\n    （1）沪深 300 指数是国内股票市场广受投资者关注的市场指数之一，指数本\r\n    身对国内股票市场的走势有很强的代表性和广泛的影响力，可以在本基金的投资运作中较好地表征市场平均收益水平。上证国债指数的成分股包括在上海证券交易所上市的所有固定利率国债，该指数能够较好地反映债券市场的整体变动状况，在目前交易所债券市场和银行间市场尚未推出公认的全市场债券指数的情况下，上证国债指数是一个较为合适的选择。\r\n    （2）本基金为股票型基金，在对国内股票市场长期看好的情况下，本基金将\r\n    长期保持相对较高的股票配置比例，设定股票指数和债券指数各自的权重分别为\r\n    70%和 20%能够体现基金的这一运作目标。\r\n    （五）风险收益特征\r\n    本基金属于股票型证券投资基金，属于证券投资基金中较高预期风险和预期收益的证券投资基金产品，其预期风险和收益水平高于混合型基金、债券基金及货币市场基金。\r\n    （六）投资决策依据\r\n    1、国家有关法律法规和本《基金合同》的有关规定；\r\n    2、宏观经济形势及前景、有关政策趋向对证券市场的影响等；\r\n    3、国家财政政策、货币政策、产业政策，以及利率走势、通货膨胀预期等；\r\n    4、股票、债券、衍生产品等类别资产的预期收益率及风险水平。\r\n    （七）投资决策流程、研究发展部向投资决策委员会提交有关宏观经济分析、投资策略、债券\r\n    分析等各类研究报告和投资建议，为投资运作提供决策支持；\r\n    2、投资决策委员会对宏观经济形势、利率走势、微观经济运行环境和证券\r\n    市场走势等因素进行综合分析，制定本基金投资组合的资产配置比例等重大决策；\r\n    3、根据研究团队的报告和对市场的判断，在遵守投资决策委员会制定的投\r\n    资原则的前提下，向投资决策委员会提交基金的投资策略和资产配置建议；\r\n    4、投资决策委员会在认真分析研究团队所提供的研究报告和投资策略草案后，确定公司所管理的基金资产的投资战略、投资方向，形成决策，并以投资决议形式下达执行；\r\n    5、根据投资决策委员会的投资决策，结合研究人员提供的投资建议、自己\r\n    的研究与分析判断以及每日基金申购和赎回的净现金流量和市场整体情况、投资组合和个股的流动性变化，在授权范围内制订具体的投资组合及操作方案，交由交易管理部执行；\r\n    6、交易管理部主要是根据基金经理的投资指令，进行基金资产的日常交易活动，对交易情况及时反馈，并对投资指令进行监督，遇有异常情况要及时向投资总监反映；同时对投资指令合规性检查；\r\n    7、金融工程部的风险与业绩评估人员定期对基金投资组合进行业绩和风险评估，提供基金业绩评估报告，提出风险控制意见，作为投资决策委员会调整风险控制策略和评估投资业绩的参考；\r\n    8、监察稽核部负责监督整个投资交易全过程是否有违反国家相关法律、法\r\n    规和公司规章制度的规定，检查有无涉嫌内幕交易、侵犯基金份额持有人权益的行为，并考察所有参与基金投资全过程管理及业务人员的职业操守；\r\n    9、对整体投资组合及资金运用进行日常跟踪、分析，并根据市场变化、实\r\n    际交易情况及研究发展部的追踪研究，在其权限范围内及时调整投资组合；\r\n    10、在确保基金份额持有人利益的前提下，有权根据环境的变化和实际的需要对上述投资决策程序进行合理的调整。\r\n    （八）投资限制本基金的投资组合将遵循以下限制：\r\n    （1）本基金持有一家上市公司的股票，其市值不超过基金资产净值的 10%；\r\n    （2）本基金持有的全部权证，其市值不得超过基金资产净值的 3%；\r\n    （3）本基金管理人管理的全部基金持有一家公司发行的证券，不超过该证券\r\n    的 10%；\r\n    （4）本基金管理人管理的全部基金持有的同一权证，不得超过该权证的 10%；\r\n    （5）本基金进入全国银行间同业市场进行债券回购的资金余额不得超过基金\r\n    资产净值的 40%；\r\n    （6）本基金投资于股票资产的比例范围是基金资产的 60%-95%，投资于现金、债券资产以及中国证监会允许基金投资的其他证券品种的比例范围是基金资产\r\n    的 5%-40%，现金及到期日在一年以内的政府债券不低于基金资产净值的 5%。本\r\n    基金投资优势产业的资产不低于股票资产的 80%；\r\n    （7）本基金投资于同一原始权益人的各类资产支持证券的比例，不得超过基\r\n    金资产净值的 10%；\r\n    （8）本基金持有的全部资产支持证券，其市值不得超过基金资产净值的 20%；\r\n    （9）本基金持有的同一（指同一信用级别）资产支持证券的比例，不得超过\r\n    该资产支持证券规模的 10%；\r\n    （10）本基金管理人管理的全部基金投资于同一原始权益人的各类资产支持证券，不得超过其各类资产支持证券合计规模的 10%；\r\n    （11）本基金应投资于信用级别评级为 BBB 以上（含 BBB）的资产支持证券。基金持有资产支持证券期间，如果其信用等级下降、不再符合投资标准，应在评级报告发布之日起 3 个月内予以全部卖出；\r\n    （12）基金财产参与股票发行申购，本基金所申报的金额不超过本基金的总资产，本基金所申报的股票数量不超过拟发行股票公司本次发行股票的总量；\r\n    （13）本基金在任何交易日买入权证的总金额，不得超过上一交易日基金资\r\n    产净值的 0.5%；\r\n    （14）如果法律法规对本基金合同约定投资组合比例限制进行变更的，以变\r\n    更后的规定为准。法律法规或监管部门取消上述限制，如适用于本基金，则本基金投资不再受相关限制。\r\n    因证券市场波动、上市公司合并、基金规模变动、股权分置改革中支付对价等基金管理人之外的因素致使基金投资比例不符合上述规定投资比例的，基金管理人应当在 10 个交易日内进行调整。\r\n    对于因基金份额拆分、大比例分红等集中持续营销活动引起的基金净资产规\r\n    模在 10 个交易日内增加 10 亿元以上的情形，而导致证券投资比例低于基金合同约定的，基金管理人履行相关程序后可将调整时限从 10 个交易日延长到 3 个月。\r\n    法律法规如有变更，从其变更。\r\n    基金管理人应当自基金合同生效之日起 6 个月内使基金的投资组合比例符\r\n    合基金合同的有关约定。除投资资产配置比例外，基金托管人对基金的投资比例的监督与检查自本基金合同生效之日起开始。\r\n    （九）禁止行为\r\n    为维护基金份额持有人的合法权益，基金财产不得用于下列投资或者活动：\r\n    1、承销证券；\r\n    2、向他人贷款或者提供担保；\r\n    3、从事承担无限责任的投资；\r\n    4、买卖其他基金份额，但是国务院另有规定的除外；\r\n    5、向其基金管理人、基金托管人出资或者买卖其基金管理人、基金托管人发行的股票或者债券；\r\n    6、买卖与其基金管理人、基金托管人有控股关系的股东或者与其基金管理\r\n    人、基金托管人有其他重大利害关系的公司发行的证券或者承销期内承销的证券；\r\n    7、从事内幕交易、操纵证券交易价格及其他不正当的证券交易活动；\r\n    8、依照法律法规有关规定，由中国证监会规定禁止的其他活动；\r\n    9、法律法规或监管部门取消上述限制，如适用于本基金，则本基金投资不再受相关限制。\r\n    （十）基金管理人代表基金行使股东和债券人权利权利的处理原则及方法\r\n    1、基金管理人按照国家有关规定代表基金独立行使股东权利，保护基金份额持有人的利益；\r\n    2、不谋求对上市公司的控股，不参与所投资上市公司的经营管理；\r\n    3、有利于基金财产的安全与增值；\r\n    4、不通过关联交易为自身、雇员、授权代理人或任何存在利害关系的第三人牟取任何不当利益。\r\n    （十一）基金的融资、融券\r\n    本基金可以根据有关法律法规和政策的规定进行融资、融券。\r\n    十、基金投资组合报告\r\n    基金管理人的董事会及董事保证本报告所载资料不存在虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。\r\n    基金托管人中国建设银行股份有限公司根据本基金合同规定，于 2013 年 8月复核了本报告中的财务指标、净值表现和投资组合报告等内容，保证复核内容不存在虚假记载、误导性陈述或者重大遗漏。\r\n    本投资组合报告所载数据截至 2013 年 6 月 30 日（摘自本基金 2013 年 2 季报），本报告中所列财务数据未经审计。\r\n    （一）报告期末基金资产组合情况\r\n    序号 项目 金额（元） 占基金总资产的比例（%）\r\n    1 权益投资 176，958，299.03 85.80\r\n    其中：股票 176，958，299.03 85.80\r\n    2 固定收益投资 － －\r\n    其中：债券 － －\r\n    资产支持证券 － －\r\n    3 金融衍生品投资 － －\r\n    4 买入返售金融资产 － －\r\n    其中：买断式回购的买入返售金融资产 － －\r\n    5 银行存款和结算备付金合计 29，169，531.28 14.14\r\n    6 其他资产 126，679.71 0.06\r\n    7 合计 206，254，510.02 100.00\r\n    （二）报告期末按行业分类的股票投资组合\r\n    代码 行业类别 公允价值（元） 占基金资产净值比例(%)\r\n    A 农、林、牧、渔业 6，794，526.30 3.33\r\n    B 采矿业 741，500.00 0.36\r\n    C 制造业 110，889，618.11 54.36\r\n    D 电力、热力、燃气及水生产和供应业 － －\r\n    E 建筑业 11，685，200.00 5.73\r\n    F 批发和零售业 8，381，791.03 4.11\r\n    G 交通运输、仓储和邮政业 － －H 住宿和餐饮业 － －\r\n    I 信息传输、软件和信息技术服务业 9，320，428.92 4.57J 金融业 16，281，234.67 7.98\r\n    K 房地产业 12，864，000.00 6.31\r\n    L 租赁和商务服务业 － －\r\n    M 科学研究和技术服务业 － －\r\n    N 水利、环境和公共设施管理业 － －O 居民服务、修理和其他服务业 － －P 教育 － －\r\n    Q 卫生和社会工作 － －\r\n    R 文化、体育和娱乐业 － －S 综合 － －\r\n    合计 176，958，299.03 86.74\r\n    （三）报告期末按公允价值占基金资产净值比例大小排序的前十名股票投资明细\r\n    序号 股票代码 股票名称 数量（股） 公允价值(元) 占基金资产净值比例(%)\r\n    1 300196 长海股份 447，470 9，714，573.70 4.76\r\n    2 601126 四方股份 590，000 8，525，500.00 4.18\r\n    3 600352 浙江龙盛 799，962 7，503，643.56 3.68\r\n    4 300124 汇川技术 200，000 6，998，000.00 3.43\r\n    5 002010 传化股份 815，723 6，599，199.07 3.23\r\n    6 600079 人福医药 250，000 6，520，000.00 3.20\r\n    7 600585 海螺水泥 479，983 6，422，172.54 3.15\r\n    8 600406 国电南瑞 429，899 6，418，392.07 3.15\r\n    9 601601 中国太保 392，419 6，251，234.67 3.06\r\n    10 002305 南国置业 700，000 5，775，000.00 2.83\r\n    （四）报告期末按债券品种分类的债券投资组合本基金本报告期末未持有债券。\r\n    （五）报告期末按公允价值占基金资产净值比例大小排名的前五名债券投资明细本基金本报告期末未持有债券。\r\n    （六）报告期末按公允价值占基金资产净值比例大小排名的前十名资产支持证券投资明细本基金本报告期末未持有资产支持证券。\r\n    （七）报告期末按公允价值占基金资产净值比例大小排名的前五名权证投资明细本基金本报告期末未持有权证。\r\n    （八）报告期末本基金投资的股指期货交易情况说明本基金本报告期末未投资股指期货。\r\n    （九）投资组合报告附注\r\n    1、报告期内本基金投资的前十名证券的发行主体未出现被监管部门立案调\r\n    查或在报告编制日前一年内受到公开谴责、处罚的情形。\r\n    2、本基金投资的前十名股票中，不存在超出基金合同规定备选股票库的情形。\r\n    3、其他资产构成\r\n    序号 名称 金额\r\n    1 存出保证金 118，197.90\r\n    2 应收证券清算款 －\r\n    3 应收股利 －\r\n    4 应收利息 6，210.59\r\n    5 应收申购款 2，271.22\r\n    6 其他应收款 －\r\n    7 待摊费用 －\r\n    8 其他 －\r\n    9 合计 126，679.71\r\n    4、报告期末持有的处于转股期的可转换债券明细。\r\n    本基金本报告期末未持有处于转股期的可转换债券。\r\n    、报告期末前十名股票中存在流通受限情况的说明本基金本报告期末前十名股票中不存在流通受限情况。\r\n    6、由于四舍五入的原因，分项之和与合计项可能存在尾差。\r\n    十一、基金的业绩\r\n    基金管理人依照恪尽职守、诚实信用、谨慎勤勉的原则管理和运用基金财产，但不保证基金一定盈利，也不保证最低收益。基金的过往业绩并不代表其未来表现。投资有风险，投资者在做出投资决策前应仔细阅读本基金的招募说明书。\r\n    2013 年 2 季度及历史各时间段基金份额净值增长率与同期业绩比较基准收\r\n    益率比较：\r\n    阶段 净值增长率①净值增长率标\r\n    准差②业绩比较基准收益\r\n    率③业绩比较基准收益率标\r\n    准差④\r\n    ①-③ ②-④2009年7月30日（合同生效日）-2009 年\r\n    12 月 31 日\r\n    -2.20% 1.56% 1.30% 1.54% -3.50% 0.02%\r\n    2010 年 1月 1日\r\n    -2010 年 12 月 31 日 -6.75% 1.38% -7.46% 1.11% 0.71% 0.27%\r\n    2011 年 1月 1日\r\n    -2011 年 12 月 31 日 -25.11% 1.32% -16.91% 0.91% -8.20% 0.41%\r\n    2012 年 1月 1日\r\n    -2012 年 12 月 31 日 3.51% 1.23% 6.72% 0.90% -3.21% 0.33%\r\n    2013 年 1月 1日\r\n    -2013 年 6月 30 日 4.81% 1.38% -8.41% 1.05% 13.22% 0.33%自基金合同生效日起至今（2009 年 07\r\n    月 30 日-2013 年 6\r\n    月 30 日）\r\n    -25.90% 1.35% -23.87% 1.06% -2.03% 0.29%\r\n    自合同生效之日（2009 年 7 月 30 日）至 2013 年 6 月 30 日期间，本基金份额累计净值增长率与业绩比较基准收益率历史走势对比：\r\n    长长长长长长长长 基基基基\r\n    2009-07-30 2010-02-23 2010-09-08 2011-04-08 2011-10-27 2012-05-18 2012-11-30 2013-06-30\r\n    0%\r\n    -5%\r\n    -10%\r\n    -15%\r\n    -20%\r\n    -25%\r\n    -30%\r\n    -35%\r\n    注：1、本基金基金合同生效日为2009年7月30日，图示日期为2009年7月30日至\r\n    2013年6月30日。\r\n    2、按基金合同规定，本基金自合同生效日起6个月内为建仓期，建仓期结束时，本基金的各项投资比例符合基金合同中关于投资范围、资产配置比例和投资限制的有关规定：投资于股票资产的比例范围是基金资产的60%-95%，投资于现金、债券资产以及中国证监会允许基金投资的其他证券品种的比例范围是基金资\r\n    产的5%-40%，现金及到期日在一年以内的政府债券不低于基金资产净值的5%。本\r\n    基金投资优势产业的资产不低于股票资产的80%。\r\n    十二、基金的财产\r\n    （一）基金资产总值\r\n    基金资产总值是指基金拥有的各类有价证券、银行存款本息和基金应收申购款以及其他资产的价值总和。\r\n    其构成主要有：\r\n    1、银行存款及其应计利息；\r\n    2、清算备付金及其应计利息；\r\n    3、根据有关规定缴纳的保证金；\r\n    4、应收证券交易清算款；\r\n    5、应收申购款；\r\n    6、股票投资及其估值调整；\r\n    7、债券投资及其估值调整和应计利息；\r\n    8、其他投资及其估值调整；\r\n    9、其他资产等。\r\n    （二）基金资产净值基金资产净值是指基金资产总值减去基金负债后的价值。\r\n    其构成主要有：\r\n    1、基金份额持有人申购基金份额所支付的款项；\r\n    2、运用基金资产所获得收益（亏损）；\r\n    3、以前年度实现的尚未分配的收益或尚未弥补的亏损。\r\n    （三）基金财产的账户\r\n    本基金财产以基金名义开立银行存款账户，以基金托管人的名义开立证券交易清算资金的结算备付金账户，以基金托管人和本基金联名的方式开立基金证券账户，以本基金的名义开立银行间债券托管账户。开立的基金专用账户与基金管理人、基金托管人、基金销售机构和注册登记机构固有的财产账户以及其他基金财产账户相独立。\r\n    （四）基金财产的保管和处分\r\n    基金财产独立于基金管理人、基金托管人和代销机构的固有财产，并由基金托管人保管。基金管理人、基金托管人因基金财产的管理、运用或者其他情形而取得的财产和收益归入基金财产。基金管理人、基金托管人可以按基金合同的约定收取管理费、托管费以及其他基金合同约定的费用。基金管理人、基金托管人以其固有资产承担法律责任，其债权人不得对基金财产行使请求冻结、扣押和其他权利。\r\n    基金管理人、基金托管人因依法解散、被依法撤销或者被依法宣告破产等原因进行清算的，基金财产不属于其清算财产。\r\n    基金财产的债权，不得与基金管理人、基金托管人固有财产的债务相抵销；\r\n    不同基金财产的债权债务，不得相互抵销。\r\n    除依据《基金法》、基金合同及其他有关规定处分外，基金财产不得被处分。\r\n    非因基金财产本身承担的债务，不得对基金财产强制执行。\r\n    十三、基金资产的估值\r\n    （一）估值目的\r\n    基金资产估值的目的是客观、准确地反映基金资产是否保值、增值。依据经基金资产估值后确定的基金资产净值而计算出的基金份额净值，是计算基金申购与赎回价格的基础。\r\n    （二）估值日\r\n    本基金的估值日为相关的证券交易场所的正常营业日，以及国家法律法规规定需要对外披露基金净值的非营业日。\r\n    （三）估值对象\r\n    基金所拥有的股票、权证、债券和银行存款本息、应收款项、其它投资等资产。\r\n    （四）估值方法\r\n    1、股票估值方法\r\n    （1）上市流通股票按估值日其所在证券交易所的收盘价估值；估值日无交易的，以最近交易日的收盘价估值。\r\n    （2）未上市股票的估值\r\n    1）首次发行未上市的股票，按成本计量；\r\n    2）送股、转增股、配股和公开增发新股等发行未上市的股票，按估值日在证券交易所挂牌的同一股票的市价估值；\r\n    3）首次公开发行有明确锁定期的股票，同一股票在交易所上市后，按交易所上市的同一股票的市价估值；\r\n    4）非公开发行有明确锁定期的流通受限股票，按监管机构或行业协会有关规定确定公允价值；\r\n    （3）在任何情况下，基金管理人如采用本项第（1）－（2）小项规定的方\r\n    法对基金资产进行估值，均应被认为采用了适当的估值方法。但是，如果基金管理人认为按本项第（1）－（2）小项规定的方法对基金资产进行估值不能客观反\r\n    映其公允价值的，基金管理人可根据具体情况，并与基金托管人商定后，按最能反映公允价值的价格估值；\r\n    （4）国家有最新规定的，按其规定进行估值。\r\n    2、债券估值方法\r\n    （1）证券交易所市场实行净价交易的债券按估值日收盘价估值，估值日没有交易的，按最近交易日的收盘价估值；\r\n    （2）证券交易所市场未实行净价交易的债券按估值日收盘价减去债券收盘价\r\n    中所含的应收利息得到的净价进行估值，估值日没有交易的，以最近交易日的收盘净价估值；\r\n    （3）发行未上市债券采用估值技术确定公允价值，在估值技术难以可靠计量\r\n    公允价值的情况下，按成本进行后续计量；\r\n    （4）在全国银行间债券市场交易的债券、资产支持证券等固定收益品种，采用估值技术确定公允价值；\r\n    （5）同一债券同时在两个或两个以上市场交易的，按债券所处的市场分别估值；\r\n    （6）在任何情况下，基金管理人如采用本项第（1）-（5）小项规定的方法\r\n    对基金资产进行估值，均应被认为采用了适当的估值方法。但是，如果基金管理人认为按本项第（1）-（5）小项规定的方法对基金资产进行估值不能客观反映\r\n    其公允价值的，基金管理人在综合考虑市场成交价、市场报价、流动性、收益率曲线等多种因素基础上形成的债券估值，基金管理人可根据具体情况与基金托管人商定后，按最能反映公允价值的价格估值；\r\n    （7）国家有最新规定的，按其规定进行估值。\r\n    3、权证估值方法\r\n    （1）基金持有的权证，从持有确认日起到卖出日或行权日止，上市交易的权\r\n    证按估值日在证券交易所挂牌的该权证的收盘价估值；估值日没有交易的，按最近交易日的收盘价估值；\r\n    未上市交易的权证采用估值技术确定公允价值；在估值技术难以可靠计量公\r\n    允价值的情况下，按成本计量；\r\n    （2）在任何情况下，基金管理人如采用本项第（1）小项规定的方法对基金\r\n    资产进行估值，均应被认为采用了适当的估值方法。但是，如果基金管理人认为按本项第（1）小项规定的方法对基金资产进行估值不能客观反映其公允价值的，基金管理人可根据具体情况，并与基金托管人商定后，按最能反映公允价值的价格估值；\r\n    （3）国家有最新规定的，按其规定进行估值。\r\n    4、如基金管理人或基金托管人发现基金估值违反基金合同订明的估值方法、程序及相关法律法规的规定或者未能充分维护基金份额持有人利益时，应立即通知对方，共同查明原因，双方协商解决。\r\n    5、根据有关法律法规，基金资产净值计算和基金会计核算的义务由基金管理人承担。本基金的基金会计责任方由基金管理人担任，因此，就与本基金有关的会计问题，如经相关各方在平等基础上充分讨论后，仍无法达成一致的意见，按照基金管理人对基金资产净值的计算结果对外予以公布。\r\n    （五）估值程序\r\n    1、基金份额净值是按照每个开放日闭市后，基金资产净值除以当日基金份\r\n    额的余额数量计算，精确到 0.001 元，小数点后第四位四舍五入。国家另有规定的，从其规定。\r\n    每个工作日计算基金资产净值及基金份额净值，并按规定公告。\r\n    2、基金管理人应每个工作日对基金资产估值。基金管理人每个开放日对基\r\n    金资产估值后，将基金份额净值结果发送基金托管人，经基金托管人复核无误后，由基金管理人对外公布。月末、年中和年末估值复核与基金会计账目的核对同时进行。基金日常估值由基金管理人进行。\r\n    （六）估值错误的处理\r\n    基金管理人和基金托管人将采取必要、适当、合理的措施确保基金资产估值的准确性、及时性。当基金份额净值小数点后 3 位以内（含第 3 位）发生差错时，视为基金份额净值错误。\r\n    本基金合同的当事人应按照以下约定处理：\r\n    、差错类型\r\n    本基金运作过程中，如果由于基金管理人或基金托管人、或注册登记机构、或代销机构、或投资人自身的行为造成差错，导致其他当事人遭受损失的，差错的责任人应当对由于该差错遭受损失的当事人（“受损方”）按下述“差错处理原则”给予赔偿承担赔偿责任。上述差错的主要类型包括但不限于：资料申报差错、数据传输差错、数据计算差错、系统故障差错、下达指令差错等；对于因技术原因引起的差错，若系同行业现有技术水平不能预见、不能避免、不能抗拒，则属不可抗力，按照下述规定执行。\r\n    由于不可抗力原因造成投资人的交易资料灭失或被错误处理或造成其他差错，因不可抗力原因出现差错的当事人不对其他当事人承担赔偿责任，但因该差错取得不当得利的当事人仍应负有返还不当得利的义务。\r\n    2、差错处理原则\r\n    （1）差错已发生，但尚未给当事人造成损失时，差错责任方应及时协调各方，及时进行更正，因更正差错发生的费用由差错责任方承担；由于差错责任方未及时更正已产生的差错，给当事人造成损失的，由差错责任方对直接损失承担赔偿责任；若差错责任方已经积极协调，并且有协助义务的当事人有足够的时间进行更正而未更正，则其应当承担相应赔偿责任。差错责任方应对更正的情况向有关当事人进行确认，确保差错已得到更正。\r\n    （2）差错的责任方对可能导致有关当事人的直接损失负责，不对间接损失负责，并且仅对差错的有关直接当事人负责，不对第三方负责。\r\n    （3）因差错而获得不当得利的当事人负有及时返还不当得利的义务。但差错\r\n    责任方仍应对差错负责，如果由于获得不当得利的当事人不返还或不全部返还不当得利造成其他当事人的利益损失（“受损方”），则差错责任方应赔偿受损方的损失，并在其支付的赔偿金额的范围内对获得不当得利的当事人享有要求交付不当得利的权利；如果获得不当得利的当事人已经将此部分不当得利返还给受损方，则受损方应当将其已经获得的赔偿额加上已经获得的不当得利返还的总和超过其实际损失的差额部分支付给差错责任方。\r\n    （4）差错调整采用尽量恢复至假设未发生差错的正确情形的方式。\r\n    （5）差错责任方拒绝进行赔偿时，如果因基金管理人的行为造成基金资产损失时，基金托管人应为基金的利益向基金管理人追偿，如果因基金托管人的行为造成基金资产损失时，基金管理人应为基金的利益向基金托管人追偿。除基金管理人和托管人之外的第三方造成基金资产的损失，并拒绝进行赔偿时，由基金管理人负责向差错方追偿；追偿过程中产生的有关费用，应列入基金费用，从基金资产中支付。\r\n    （6）如果出现差错的当事人未按规定对受损方进行赔偿，并且依据法律法规、基金合同或其他规定，基金管理人自行或依据法院判决、仲裁裁决对受损方承担了赔偿责任，则基金管理人有权向有责任的当事人进行追索，并有权要求其赔偿或补偿由此发生的费用和遭受的损失。\r\n    （7）按法律法规规定的其他原则处理差错。\r\n    3、差错处理程序\r\n    差错被发现后，有关的当事人应当及时进行处理，处理的程序如下：\r\n    （1）查明差错发生的原因，列明所有的当事人，并根据差错发生的原因确定差错的责任方；\r\n    （2）根据差错处理原则或当事人协商的方法对因差错造成的损失进行评估；\r\n    （3）根据差错处理原则或当事人协商的方法由差错的责任方进行更正和赔偿损失；\r\n    （4）根据差错处理的方法，需要修改基金注册登记机构交易数据的，由基\r\n    金注册登记机构进行更正，并就差错的更正向有关当事人进行确认；\r\n    （5）当错误达到或超过基金资产净值的 0.25%时，基金管理公司应当及时\r\n    通知基金托管人并报中国证监会；错误偏差达到基金份额净值的 0.5%时，基金管理人应当公告、通报基金托管人并报中国证监会备案；\r\n    4、基金份额净值差错处理的原则和方法如下：\r\n    （1）当基金份额净值后 3 位以内（含第 3 位）发生差错时，视为基金份额\r\n    净值错误；基金份额净值出现错误时，基金管理人应当立即予以纠正，通报基金托管人，并采取合理的措施防止损失进一步扩大；当错误达到或超过基金资产净\r\n    值的 0.25%时，基金管理公司应当及时通知基金托管人并报中国证监会；错误偏\r\n    差达到基金份额净值的 0.5%时，基金管理人应当公告、通报基金托管人并报中国证监会备案；当发生净值计算错误时，由基金管理人负责处理，由此给基金份额持有人和基金造成损失的，应由基金管理人先行赔付，基金管理人按差错情形，有权向其他当事人追偿。\r\n    （2）当基金份额净值计算差错给基金和基金份额持有人造成损失需要进行赔偿时，基金管理人和基金托管人应根据实际情况界定双方承担的责任，经确认后按以下条款进行赔偿：\r\n    1）本基金的基金会计责任方由基金管理人担任，与本基金有关的会计问题，如经双方在平等基础上充分讨论后，尚不能达成一致时，按基金会计责任方的建议执行，由此给基金份额持有人和基金造成的损失，由基金管理人负责赔付；\r\n    2）若基金管理人计算的基金份额净值已由基金托管人复核确认后公告，而\r\n    且基金托管人未对计算过程提出疑义或要求基金管理人书面说明，份额净值出错且造成基金份额持有人损失的，应根据法律法规的规定对投资人或基金支付赔偿金，就实际向投资人或基金支付的赔偿金额，其中基金管理人承担 50%，基金托管人承担 50%；\r\n    3）如基金管理人和基金托管人对基金份额净值的计算结果，虽然多次重新\r\n    计算和核对，尚不能达成一致时，为避免不能按时公布基金份额净值的情形，以基金管理人的计算结果对外公布，由此给基金份额持有人和基金造成的损失，由基金管理人负责赔付；\r\n    4）由于基金管理人提供的信息错误（包括但不限于基金申购或赎回金额等），进而导致基金份额净值计算错误而引起的基金份额持有人和基金的损失，由基金管理人负责赔付；\r\n    （3）由于证券交易所及登记结算公司发送的数据错误，有关会计制度变化\r\n    或由于其他不可抗力原因，基金管理人和基金托管人虽然已经采取必要、适当、合理的措施进行检查，但是未能发现该错误而造成的基金份额净值计算错误，基金管理人、基金托管人可以免除赔偿责任。但基金管理人、基金托管人应积极采取必要的措施消除由此造成的影响；\r\n    （4）基金管理人和基金托管人由于各自技术系统设置而产生的净值计算尾差，以基金管理人计算结果为准；\r\n    （5）前述内容如法律法规或者监管部门另有规定的，从其规定。如果行业\r\n    有通行做法，双方当事人应本着平等和保护基金份额持有人利益的原则进行协商。\r\n    （七）基金净值的确认\r\n    用于基金信息披露的基金资产净值和基金份额净值由基金管理人负责计算，基金托管人负责进行复核。基金管理人应于每个开放日交易结束后计算当日的基金资产净值并发送给基金托管人。基金托管人对净值计算结果复核确认后发送给基金管理人，由基金管理人对基金净值予以公布。\r\n    （八）暂停估值的情形\r\n    1、与本基金投资有关的证券交易场所遇法定节假日或因其他原因暂停营业时；\r\n    2、因不可抗力或其他情形致使基金管理人、基金托管人无法准确评估基金资产价值时；\r\n    3、占基金相当比例的投资品种的估值出现重大转变，而基金管理人为保障\r\n    投资人的利益，已决定延迟估值；\r\n    4、中国证监会和基金合同认定的其他情形。\r\n    （九）特殊情形的处理\r\n    1、基金管理人或基金托管人按股票估值方法的第（3）项、债券估值方法的\r\n    第（6）项或权证估值方法的第（2）项进行估值时，所造成的误差不作为基金资产估值错误处理。\r\n    2、由于不可抗力原因，或由于证券交易所及其登记结算公司发送的数据错误，或国家会计政策变更、市场规则变更等，基金管理人和基金托管人虽然已经采取必要、适当、合理的措施进行检查，但是未能发现该错误的，由此造成的基金资产估值错误，基金管理人和基金托管人可以免除赔偿责任。但基金管理人应当积极采取必要的措施消除由此造成的影响。\r\n    十四、基金收益与分配\r\n    （一）收益的构成\r\n    本基金合同项下基金收益指基金利润，具体包括：\r\n    1、买卖证券差价；\r\n    2、基金投资所得红利、股息、债券利息；\r\n    3、银行存款利息；\r\n    4、已实现的其他合法收入；\r\n    5、持有期间产生的公允价值变动；\r\n    因运用基金财产带来的成本或费用的节约应计入收益。\r\n    （二）收益分配原则\r\n    1、本基金的每份基金份额享有同等分配权；\r\n    2、收益分配时所发生的银行转账或其他手续费用由投资人自行承担。当投\r\n    资人的现金红利小于一定金额，不足以支付银行转账或其他手续费用时，基金注册登记机构可将投资人的现金红利按红利发放日的基金份额净值自动转为基金份额；\r\n    3、本基金收益每年最多分配 12 次，每次基金收益分配比例不低于期末可供分配利润的 10%（期末可供分配利润是指期末资产负债表中未分配利润与未分配利润中已实现收益的孰低数），全年累计基金收益分配比例不低于期末可供分配利润的 30%；\r\n    4、若基金合同生效不满 3 个月则可不进行收益分配；\r\n    5、本基金收益分配方式分为两种：现金分红与红利再投资，投资人可选择现金红利或将现金红利按红利发放日的基金份额净值自动转为基金份额进行再投资；若投资人不选择，本基金默认的收益分配方式是现金分红；\r\n    6、基金红利发放日距离收益分配基准日（即期末可供分配利润计算截止日）\r\n    不得超过 15 个工作日；\r\n    7、基金收益分配基准日的基金份额净值减去每单位基金份额收益分配金额后不能低于面值；\r\n    、法律法规或监管机构另有规定的从其规定。\r\n    （三）收益分配方案\r\n    本基金收益方案中应载明基金收益分配对象、分配原则、分配时间、分配数额及比例、分配方式、支付方式等内容。\r\n    （四）收益分配方案的确定、公告与实施\r\n    本基金收益分配方案由基金管理人拟定，由基金托管人复核，2 日内指定媒体及基金管理人网站公告并报中国证监会备案。\r\n    （五）收益分配中发生的费用\r\n    1、收益分配采用红利再投资方式免收再投资的费用。\r\n    2、收益分配时发生的银行转账等手续费用由基金份额持有人自行承担；如\r\n    果基金份额持有人所获现金红利不足支付前述银行转账等手续费用，注册登记机构自动将该基金份额持有人的现金红利按除权日的基金份额净值转为基金份额。\r\n    十五、基金费用与税收\r\n    （一）与基金运作有关的费用\r\n    1、与基金运作有关费用包括：\r\n    （1）基金管理人的管理费；\r\n    （2）基金托管人的托管费；\r\n    （3）基金财产拨划支付的银行费用；\r\n    （4）基金合同生效后的信息披露费用；\r\n    （5）基金份额持有人大会费用；\r\n    （6）基金合同生效后与基金相关的会计师费、律师费；\r\n    （7）基金的证券交易费用；\r\n    （8）在中国证监会规定允许的前提下，本基金可以从基金财产中计提销售服务费；\r\n    （9）依法可以在基金财产中列支的其他费用。\r\n    基金合同终止、本基金财产清算时所发生费用，按实际支出额从基金财产总值中扣除。\r\n    2、基金费用计提方法、计提标准和支付方式\r\n    （1）基金管理费\r\n    本基金的管理费按前一日本基金资产净值的 1.5%年费率计提，计算方法如下：\r\n    H＝E×1.5%÷当年天数\r\n    H 为每日应计提的基金管理费\r\n    E 为前一日的基金资产净值\r\n    基金管理费每日计算，逐日累计至每月月末，按月支付，由基金管理人向基金托管人发送基金管理费划款指令，基金托管人复核后于次月首日起 3 个工作日内从基金财产中一次性支付给基金管理人。若遇法定节假日、公休假等，支付日期顺延。\r\n    （2）基金托管费\r\n    本基金的托管费按前一日基金资产净值的 0.25%的年费率计提，计算方法如下：\r\n    H=E×0.25%÷当年天数\r\n    H 为每日应支付的基金托管费\r\n    E 为前一日的基金资产净值\r\n    基金托管费每日计算，逐日累计至每月月末，按月支付，由基金管理人向基金托管人发送基金托管费划款指令，基金托管人复核后于次月首日起 3 个工作日内从基金财产中一次性支取。若遇法定节假日、公休假等，支付日期顺延。\r\n    （3）上述“1、与基金运作有关费用列示”中（3）－（9）项费用由基金托\r\n    管人根据有关法律法规及相应协议规定，按费用支出金额支付，列入或摊入当期基金费用。\r\n    3、不列入基金费用的项目基金管理人和基金托管人因未履行或未完全履行义务导致的费用支出或基\r\n    金财产的损失，以及处理与基金运作无关的事项发生的费用等不列入基金费用。\r\n    基金募集期间所发生的信息披露费、律师费和会计师费以及其他费用不从基金财产中支付。\r\n    4、基金管理费和托管费的调整基金管理人和基金托管人可根据基金发展情况调整基金管理费率或基金托管费率。调高基金管理费率或基金托管费率，须召开基金份额持有人大会审议；\r\n    调低基金管理费率或基金托管费率，无须召开基金份额持有人大会。基金管理人必须最迟于新的费率实施日前 2 日在至少一种中国证监会指定媒体及基金管理人网站公告并报中国证监会备案。\r\n    （二）与基金销售有关的费用\r\n    1、申购费用\r\n    基金申购费的费率水平、计算公式、收取方式和使用方式参见本招募说明书\r\n    “八、基金份额的申购与赎回”相应部分。\r\n    2、赎回费用\r\n    基金赎回费的费率水平、计算公式、收取方式和使用方式参见本招募说明书\r\n    “八、基金份额的申购与赎回”相应部分。\r\n    、转换费用\r\n    基金转换费用的费率水平、计算公式、收取方式和使用方式参见本招募说明\r\n    书“八、基金份额的申购与赎回”相应部分。\r\n    （三）基金税收\r\n    基金和基金份额持有人根据国家法律法规的规定，履行纳税义务。\r\n    十六、基金的会计与审计\r\n    （一）基金的会计政策\r\n    1、基金管理人为本基金的基金会计责任方；\r\n    2、基金的会计年度为公历年度的 1 月 1 日至 12 月 31 日；\r\n    3、基金核算以人民币为记帐本位币，以人民币元为记帐单位；\r\n    4、会计制度执行国家有关的会计制度；\r\n    5、本基金独立建账、独立核算；\r\n    6、基金管理人及基金托管人各自保留完整的会计账目、凭证并进行日常的会计核算，按照有关规定编制基金会计报表；\r\n    7、基金托管人每月与基金管理人就基金的会计核算、报表编制等进行核对并以书面方式确认。\r\n    （二）基金的审计\r\n    1、本基金管理人聘请具有从事证券相关业务资格的会计师事务所及其注册会计师对本基金年度财务报表及其他规定事项进行审计。会计师事务所及其注册会计师与基金管理人、基金托管人相互独立。\r\n    2、会计师事务所更换经办注册会计师，应事先征得基金管理人同意。\r\n    3、基金管理人（或基金托管人）认为有充足理由更换会计师事务所，须经\r\n    基金托管人（或基金管理人）同意，并报中国证监会备案后可以更换。就更换会计师事务所，基金管理人应当依照《信息披露办法》的有关规定在指定媒体及基金管理人网站上公告。\r\n    十七、基金的信息披露\r\n    本基金的信息披露应符合《基金法》、《运作办法》、《信息披露办法》、基金合同及其他有关规定。\r\n    本基金信息披露义务人按照法律法规和中国证监会的规定披露基金信息，并保证所披露信息的真实性、准确性和完整性。\r\n    本基金信息披露义务人包括基金管理人、基金托管人、召集基金份额持有人大会的基金份额持有人等法律法规和中国证监会规定的自然人、法人和其他组织。\r\n    本基金信息披露义务人应当在中国证监会规定时间内，将应予披露的基金信息通过中国证监会指定的全国性报刊（以下简称“指定报刊”）和基金管理人、基金托管人的网站等媒介披露，并保证基金投资人能够按照基金合同约定的时间和方式查阅或者复制公开披露的信息资料。\r\n    本基金信息披露义务人承诺公开披露的基金信息，不得有下列行为：\r\n    1、虚假记载、误导性陈述或者重大遗漏；\r\n    2、对证券投资业绩进行预测；\r\n    3、违规承诺收益或者承担损失；\r\n    4、诋毁其他基金管理人、基金托管人或者基金份额发售机构；\r\n    5、登载任何自然人、法人或者其他组织的祝贺性、恭维性或推荐性的文字；\r\n    6、中国证监会禁止的其他行为。\r\n    本基金公开披露的信息应采用中文文本。如同时采用外文文本的，基金信息披露义务人应保证两种文本的内容一致。两种文本发生歧义的，以中文文本为准。\r\n    本基金公开披露的信息采用阿拉伯数字；除特别说明外，货币单位为人民币元。\r\n    （一）公开披露的基金信息\r\n    公开披露的基金信息包括：\r\n    1、基金招募说明书、基金合同、基金托管协议\r\n    基金募集申请经中国证监会核准后，基金管理人在基金份额发售的 3 日前，将基金招募说明书、基金合同摘要登载在指定报刊和网站上；基金管理人、基金托管人应当将基金合同、基金托管协议登载在网站上。\r\n    （1）基金招募说明书应当最大限度地披露影响基金投资人决策的全部事项，说明基金认购、申购和赎回安排、基金投资、基金产品特性、风险揭示、信息披露及基金份额持有人服务等内容。基金合同生效后，基金管理人在每 6 个月结束之日起 45 日内，更新招募说明书并登载在网站上，将更新后的招募说明书摘要登载在指定报刊上；基金管理人在公告的 15 日前向中国证监会报送更新的招募说明书，并就有关更新内容提供书面说明。\r\n    （2）基金合同是界定基金合同当事人的各项权利、义务关系，明确基金份\r\n    额持有人大会召开的规则及具体程序，说明基金产品的特性等涉及基金投资人重大利益的事项的法律文件。\r\n    （3）基金托管协议是界定基金托管人和基金管理人在基金财产保管及基金\r\n    运作监督等活动中的权利、义务关系的法律文件。\r\n    2、基金份额发售公告\r\n    基金管理人应当就基金份额发售的具体事宜编制基金份额发售公告，并在披露招募说明书的当日登载于指定报刊和网站上。\r\n    3、基金合同生效公告基金管理人应当在基金合同生效的次日在指定报刊和网站上登载基金合同生效公告。基金合同生效公告中将说明基金募集情况。\r\n    4、基金开始申购、赎回公告\r\n    基金管理人应于申购开始日、赎回开始日前 2 日在指定报刊及网站上公告。\r\n    5、基金资产净值、基金份额净值\r\n    基金合同生效后，在开始办理基金份额申购或者赎回前，基金管理人应当至少每周公告一次基金资产净值和基金份额净值。\r\n    在开始办理基金份额申购或者赎回后，基金管理人应当在每个开放日的次日，通过网站、基金份额发售网点以及其他媒介，披露开放日的基金份额净值和基金份额累计净值。\r\n    基金管理人应当公告半年度和年度最后一个市场交易日基金资产净值和基金份额净值。基金管理人应当在前款规定的市场交易日的次日，将基金资产净值、基金份额净值和基金份额累计净值登载在指定报刊和网站上。\r\n    基金管理人应当在基金合同、招募说明书等信息披露文件上载明基金份额申购、赎回价格的计算方式及有关申购、赎回费率，并保证投资人能够在基金份额发售网点查阅或者复制前述信息资料。\r\n    6、基金定期报告，包括基金年度报告、基金半年度报告和基金季度报告\r\n    基金管理人应当在每年结束之日起 90 日内，编制完成基金年度报告，并将年度报告正文登载于网站上，将年度报告摘要登载在指定报刊上。基金年度报告的财务会计报告应当经过审计。\r\n    基金管理人应当在上半年结束之日起 60 日内，编制完成基金半年度报告，并将半年度报告正文登载在网站上，将半年度报告摘要登载在指定报刊上。\r\n    基金管理人应当在每个季度结束之日起 15 个工作日内，编制完成基金季度报告，并将季度报告登载在指定报刊和网站上。\r\n    基金合同生效不足 2 个月的，基金管理人可以不编制当期季度报告、半年度报告或者年度报告。\r\n    基金定期报告在公开披露的第 2 个工作日，分别报中国证监会和基金管理人主要办公场所所在地中国证监会派出机构备案。报备应当采用电子文本和书面报告两种方式。\r\n    7、临时报告\r\n    本基金发生重大事件，有关信息披露义务人应当在 2 日内编制临时报告书，予以公告，并在公开披露日分别报中国证监会和基金管理人主要办公场所所在地中国证监会派出机构备案。\r\n    前款所称重大事件，是指可能对基金份额持有人权益或者基金份额的价格产生重大影响的下列事件：\r\n    （1）基金份额持有人大会的召开及决议；\r\n    （2）终止《基金合同》；\r\n    （3）转换基金运作方式；\r\n    （4）更换基金管理人、基金托管人；\r\n    （5）基金管理人、基金托管人的法定名称、住所发生变更；\r\n    （6）基金管理人股东及其出资比例发生变更；\r\n    （7）基金募集期延长；\r\n    （8）基金管理人的董事长、总经理及其他高级管理人员、基金经理和基金托管人基金托管部门负责人发生变动；\r\n    （9）基金管理人的董事在一年内变更超过 50%；\r\n    （10）基金管理人、基金托管人基金托管部门的主要业务人员在一年内变动\r\n    超过 30%；\r\n    （11）涉及基金管理人、基金财产、基金托管业务的诉讼；\r\n    （12）基金管理人、基金托管人受到监管部门的调查；\r\n    （13）基金管理人及其董事、总经理及其他高级管理人员、基金经理受到严\r\n    重行政处罚，基金托管人及其基金托管部门负责人受到严重行政处罚；\r\n    （14）重大关联交易事项；\r\n    （15）基金收益分配事项；\r\n    （16）管理费、托管费等费用计提标准、计提方式和费率发生变更；\r\n    （17）基金份额净值计价错误达基金份额净值 0.5%；\r\n    （18）基金改聘会计师事务所；\r\n    （19）基金变更、增加或减少代销机构；\r\n    （20）基金更换注册登记机构；\r\n    （21）本基金开始办理申购、赎回；\r\n    （22）本基金申购、赎回费率及其收费方式发生变更；\r\n    （23）本基金发生巨额赎回并延期支付；\r\n    （24）本基金连续发生巨额赎回并暂停接受赎回申请；\r\n    （25）本基金暂停接受申购、赎回申请后重新接受申购、赎回；\r\n    （26）中国证监会或基金合同规定的其他事项。\r\n    8、澄清公告\r\n    在基金合同存续期限内，任何公共媒体中出现的或者在市场上流传的消息可能对基金份额价格产生误导性影响或者引起较大波动的，相关信息披露义务人知悉后应当立即对该消息进行公开澄清，并将有关情况立即报告中国证监会。\r\n    9、基金份额持有人大会决议\r\n    基金份额持有人大会决定的事项，应当依法报中国证监会核准或者备案，并予以公告。召开基金份额持有人大会的，召集人应当至少提前 30 日公告基金份额持有人大会的召开时间、会议形式、审议事项、议事程序和表决方式等事项。\r\n    基金份额持有人依法自行召集基金份额持有人大会，基金管理人、基金托管人对基金份额持有人大会决定的事项不依法履行信息披露义务的，召集人应当履行相关信息披露义务。\r\n    10、中国证监会规定的其他信息。\r\n    法律法规或中国证监会另有规定的，从其规定。\r\n    （二）信息披露事务管理\r\n    基金管理人、基金托管人应当建立健全信息披露管理制度，指定专人负责管理信息披露事务。\r\n    基金信息披露义务人公开披露基金信息，应当符合中国证监会相关基金信息披露内容与格式准则的规定。\r\n    基金托管人应当按照相关法律法规、中国证监会的规定和基金合同的约定，对基金管理人编制的基金资产净值、基金份额净值、基金份额申购赎回价格、基金定期报告和定期更新的招募说明书等公开披露的相关基金信息进行复核、审查，并向基金管理人出具书面文件或者盖章确认。\r\n    基金管理人、基金托管人应当在指定报刊中选择披露信息的报刊。\r\n    基金管理人、基金托管人除依法在指定报刊和网站上披露信息外，还可以根据需要在其他公共媒体披露信息，但是其他公共媒体不得早于指定报刊和网站披露信息，并且在不同媒介上披露同一信息的内容应当一致。\r\n    （三）信息披露文件的存放与查阅\r\n    基金合同可印制成册，供投资人在基金管理人、基金托管人、代销机构的办公场所和营业场所查阅；投资人也可按工本费购买基金合同复制件，但内容应以基金合同正本为准。\r\n    招募说明书公布后，应当分别置备于基金管理人、基金托管人和基金份额发售机构的住所，供公众查阅、复制。\r\n    基金定期报告公布后，应当分别置备于基金管理人和基金托管人的住所，供公众查阅、复制。基金管理人和基金托管人应保证文本的内容与所公告的内容完全一致。\r\n    投资人在支付工本费后，可在合理时间内取得上述文件复制件。\r\n    十八、风险揭示\r\n    基金份额持有人须了解并承受以下风险：\r\n    （一）风险揭示\r\n    1、市场风险\r\n    证券市场价格因受经济因素、政治因素、投资心理和交易制度等各种因素的影响而引起的波动，将对本基金资产产生潜在风险，主要包括：\r\n    （1）政策风险\r\n    货币政策、财政政策、产业政策等国家政策的变化对证券市场产生一定的影响，导致市场价格波动，影响基金收益而产生风险。\r\n    （2）经济周期风险\r\n    证券市场是国民经济的晴雨表，而经济运行具有周期性的特点。宏观经济运行状况将对证券市场的收益水平产生影响，从而产生风险。\r\n    （3）利率风险\r\n    金融市场利率波动会导致股票市场及债券市场的价格和收益率的变动，同时直接影响企业的融资成本和利润水平。基金投资于股票和债券，收益水平会受到利率变化的影响。\r\n    （4）上市公司经营风险\r\n    上市公司的经营状况受多种因素影响，如市场、技术、竞争、管理、财务等都会导致公司盈利发生变化，从而导致基金投资收益变化。\r\n    （5）购买力风险\r\n    如果发生通货膨胀，基金投资于证券所获得的收益可能会被通货膨胀抵消，从而影响基金资产的保值增值。\r\n    2、信用风险\r\n    指基金在交易过程发生交收违约，或者基金所投资债券之发行人出现违约、拒绝支付到期本息，导致基金财产损失。\r\n    3、债券收益率曲线变动风险。\r\n    债券收益率曲线变动风险是指与收益率曲线非平行移动有关的风险，单一的久期指标并不能充分反映这一风险的存在。\r\n    、再投资风险\r\n    再投资风险反映了利率下降对固定收益证券利息收入再投资收益的影响，这与利率上升所带来的价格风险（即前面所提到的利率风险）互为消长。具体为当利率下降时，基金从投资的固定收益证券所得的利息收入进行再投资时，将获得较少的收益率。\r\n    5、流动性风险\r\n    指基金资产不能迅速转变成现金，或者不能应付可能出现的投资人大额赎回的风险。在开放式基金交易过程中，可能会发生巨额赎回的情形。巨额赎回可能会产生基金仓位调整的困难，导致流动性风险，甚至影响基金份额净值。\r\n    6、管理风险\r\n    在基金管理运作过程中，可能因基金管理人对经济形势和证券市场等判断有误、获取的信息不全等影响基金的收益水平。基金管理人和基金托管人的管理水平、管理手段和管理技术等对基金收益水平存在影响。\r\n    7、操作或技术风险\r\n    指相关当事人在业务各环节操作过程中，因内部控制存在缺陷或者人为因素造成操作失误或违反操作规程等引致的风险，例如，越权违规交易、会计部门欺诈、交易错误、IT 系统故障等风险。\r\n    在开放式基金的各种交易行为或者后台运作中，可能因为技术系统的故障或者差错而影响交易的正常进行或者导致投资人的利益受到影响。这种技术风险可能来自基金管理公司、注册登记机构、销售机构、证券交易所、证券登记结算机构等等。\r\n    8、合规性风险\r\n    指基金管理或运作过程中，违反国家法律、法规的规定，或者基金投资违反法规及基金合同有关规定的风险。\r\n    9、本基金的管理风险\r\n    在基金管理运作过程中基金管理人的知识、经验、判断、决策、技能等，会影响其对信息的占有和对经济形势、证券价格走势的判断，从而影响基金收益水平。因此，本基金的收益水平与本基金管理人的管理水平、管理手段和管理技术等相关性较大。因此本基金可能因为基金管理人的因素而影响基金收益水平。\r\n    、人才流失风险\r\n    公司主要业务人员的离职等可能会在一定程度上影响工作的连续性，并可能对基金运作产生影响。\r\n    11、其他风险\r\n    战争、自然灾害等不可抗力因素的出现，将会严重影响证券市场的运行，可能导致基金财产的损失。\r\n    金融市场危机、行业竞争、代理商违约、托管行违约等超出基金管理人自身直接控制能力之外的风险，可能导致基金或者基金份额持有人利益受损。\r\n    （二）声明\r\n    本基金未经任何一级政府、机构及部门担保。投资人自愿投资于本基金，须自行承担投资风险。\r\n    十九、基金合同的变更、终止与基金财产的清算\r\n    （一）基金合同的变更\r\n    1、基金合同变更内容对基金合同当事人权利、义务产生重大影响的，应召\r\n    开基金份额持有人大会，基金合同变更的内容应经基金份额持有人大会决议同意。\r\n    （1）转换基金运作方式；\r\n    （2）变更基金类别；\r\n    （3）变更基金投资目标、投资范围或投资策略；\r\n    （4）变更基金份额持有人大会程序；\r\n    （5）更换基金管理人、基金托管人；\r\n    （6）提高基金管理人、基金托管人的报酬标准。但根据适用的相关规定提高该等报酬标准的除外；\r\n    （7）本基金与其他基金的合并；\r\n    （8）对基金合同当事人权利、义务产生重大影响的其他事项；\r\n    （9）法律法规、基金合同或中国证监会规定的其他情形。\r\n    但出现下列情况时，可不经基金份额持有人大会决议，由基金管理人和基金托管人同意变更后公布，并报中国证监会备案：\r\n    （1）调低基金管理费、基金托管费和其他应由基金承担的费用；\r\n    （2）在法律法规和本基金合同规定的范围内调低基金的申购费率、赎回费率或变更收费方式；\r\n    （3）法律法规要求增加的基金费用的收取；\r\n    （4）基金管理人、代销机构、注册登记机构在法律法规规定的范围内调整\r\n    有关基金认购、申购、赎回、转换、非交易过户、转托管等业务的规则；\r\n    （5）因相应的法律法规发生变动必须对基金合同进行修改；\r\n    （6）对基金合同的修改不涉及本基金合同当事人权利义务关系发生变化；\r\n    （7）基金合同的修改对基金份额持有人利益无实质性不利影响；\r\n    （8）按照法律法规或本基金合同规定不需召开基金份额持有人大会的其他情形。\r\n    、关于变更基金合同的基金份额持有人大会决议应报中国证监会核准或备案，并于中国证监会核准或出具无异议意见后生效执行，并自生效之日起 2 日内\r\n    在至少一种指定媒体上公告。\r\n    （二）本基金合同的终止\r\n    有下列情形之一的，本基金合同经中国证监会核准后将终止：\r\n    1、基金份额持有人大会决定终止的；\r\n    2、基金管理人因解散、破产、撤销等事由，不能继续担任基金管理人的职务，而在 6 个月内无其他适当的基金管理公司承接其原有权利义务；\r\n    3、基金托管人因解散、破产、撤销等事由，不能继续担任基金托管人的职务，而在 6 个月内无其他适当的托管机构承接其原有权利义务；\r\n    4、中国证监会规定的其他情况。\r\n    （三）基金财产的清算\r\n    1、基金财产清算组\r\n    （1）基金合同终止时，成立基金财产清算组，基金财产清算组在中国证监会的监督下进行基金清算。\r\n    （2）基金财产清算组成员由基金管理人、基金托管人、具有从事证券相关\r\n    业务资格的注册会计师、律师以及中国证监会指定的人员组成。基金财产清算组可以聘用必要的工作人员。\r\n    （3）基金财产清算组负责基金财产的保管、清理、估价、变现和分配。基金财产清算组可以依法进行必要的民事活动。\r\n    2、基金财产清算程序\r\n    基金合同终止，应当按法律法规和本基金合同的有关规定对基金财产进行清算。基金财产清算程序主要包括：\r\n    （1）基金合同终止后，发布基金财产清算公告；\r\n    （2）基金合同终止时，由基金财产清算组统一接管基金财产；\r\n    （3）对基金财产进行清理和确认；\r\n    （4）对基金财产进行估价和变现；\r\n    （5）聘请会计师事务所对清算报告进行审计；\r\n    （6）聘请律师事务所出具法律意见书；\r\n    （7）将基金财产清算结果报告中国证监会；\r\n    （8）参加与基金财产有关的民事诉讼；\r\n    （9）公布基金财产清算结果；\r\n    （10）对基金剩余财产进行分配。\r\n    3、清算费用清算费用是指基金财产清算组在进行基金财产清算过程中发生的所有合理费用，清算费用由基金财产清算组优先从基金财产中支付。\r\n    4、基金财产按下列顺序清偿：\r\n    （1）支付清算费用；\r\n    （2）交纳所欠税款；\r\n    （3）清偿基金债务；\r\n    （4）按基金份额持有人持有的基金份额比例进行分配。\r\n    基金财产未按前款（1）-（3）项规定清偿前，不分配给基金份额持有人。\r\n    5、基金财产清算的公告\r\n    基金财产清算公告于基金合同终止并报中国证监会备案后 5 个工作日内由基金财产清算组公告；清算过程中的有关重大事项须及时公告；基金财产清算结\r\n    果经会计师事务所审计，律师事务所出具法律意见书后，由基金财产清算组报中国证监会备案并公告。\r\n    6、基金财产清算账册及文件的保存\r\n    基金财产清算账册及有关文件由基金托管人保存 15 年以上。\r\n    二十、基金合同的内容摘要\r\n    （一）基金份额持有人、基金管理人和基金托管人的权利、义务\r\n    1、基金管理人的权利与义务\r\n    根据《基金法》及其他有关法律法规，基金管理人的权利为：\r\n    （1）自本基金合同生效之日起，依照有关法律法规和本基金合同的规定独立运用基金财产；\r\n    （2）依照基金合同获得基金管理费以及法律法规规定或监管部门批准的其他收入；\r\n    （3）发售基金份额；\r\n    （4）依照有关规定行使因基金财产投资于证券所产生的权利；\r\n    （5）在符合有关法律法规的前提下，制订和调整有关基金认购、申购、赎\r\n    回、转换、非交易过户、转托管等业务的规则，在法律法规和本基金合同规定的范围内决定和调整基金的除调高托管费率和管理费率之外的相关费率结构和收费方式；\r\n    （6）根据本基金合同及有关规定监督基金托管人，对于基金托管人违反了\r\n    本基金合同或有关法律法规规定的行为，对基金财产、其他当事人的利益造成重大损失的情形，应及时呈报中国证监会，并采取必要措施保护基金及相关当事人的利益；\r\n    （7）在基金合同约定的范围内，拒绝或暂停受理申购和赎回申请；\r\n    （8）在法律法规允许的前提下，为基金的利益依法为基金进行融资、融券；\r\n    （9）自行担任或选择、更换注册登记机构，获取基金份额持有人名册，并对注册登记机构的代理行为进行必要的监督和检查；\r\n    （10）选择、更换代销机构，并依据基金销售服务代理协议和有关法律法规，对其行为进行必要的监督和检查；\r\n    （11）选择、更换律师、审计师、证券经纪商或其他为基金提供服务的外部机构；\r\n    （12）在基金托管人更换时，提名新的基金托管人；\r\n    （13）依法召集基金份额持有人大会；\r\n    （14）法律法规和基金合同规定的其他权利。\r\n    根据《基金法》及其他有关法律法规，基金管理人的义务为：\r\n    （1）依法募集基金，办理或者委托经中国证监会认定的其他机构代为办理\r\n    基金份额的发售、申购、赎回和登记事宜；\r\n    （2）办理基金备案手续；\r\n    （3）自基金合同生效之日起，以诚实信用、勤勉尽责的原则管理和运用基金财产；\r\n    （4）配备足够的具有专业资格的人员进行基金投资分析、决策，以专业化的经营方式管理和运作基金财产；\r\n    （5）建立健全内部风险控制、监察与稽核、财务管理及人事管理等制度，保证所管理的基金财产和管理人的财产相互独立，对所管理的不同基金分别管理，分别记账，进行证券投资；\r\n    （6）除依据《基金法》、基金合同及其他有关规定外，不得为自己及任何第\r\n    三人谋取利益，不得委托第三人运作基金财产；\r\n    （7）依法接受基金托管人的监督；\r\n    （8）计算并公告基金资产净值，确定基金份额申购、赎回价格；\r\n    （9）采取适当合理的措施使计算基金份额认购、申购、赎回和注销价格的方法符合基金合同等法律文件的规定；\r\n    （10）按规定受理申购和赎回申请，及时、足额支付赎回款项；\r\n    （11）进行基金会计核算并编制基金财务会计报告；\r\n    （12）编制中期和年度基金报告；\r\n    （13）严格按照《基金法》、基金合同及其他有关规定，履行信息披露及报告义务；\r\n    （14）保守基金商业秘密，不得泄露基金投资计划、投资意向等，除《基金法》、基金合同及其他有关规定另有规定外，在基金信息公开披露前应予保密，不得向他人泄露；\r\n    （15）按照基金合同的约定确定基金收益分配方案，及时向基金份额持有人分配收益；\r\n    （16）依据《基金法》、基金合同及其他有关规定召集基金份额持有人大会或配合基金托管人、基金份额持有人依法召集基金份额持有人大会；\r\n    （17）保存基金财产管理业务活动的记录、账册、报表和其他相关资料；\r\n    （18）以基金管理人名义，代表基金份额持有人利益行使诉讼权利或者实施其他法律行为；\r\n    （19）组织并参加基金财产清算小组，参与基金财产的保管、清理、估价、变现和分配；\r\n    （20）因违反基金合同导致基金财产的损失或损害基金份额持有人合法权益，应当承担赔偿责任，其赔偿责任不因其退任而免除；\r\n    （21）基金托管人违反基金合同造成基金财产损失时，应为基金份额持有人利益向基金托管人追偿；\r\n    （22）按规定向基金托管人提供基金份额持有人名册资料；\r\n    （23）面临解散、依法被撤销或者被依法宣告破产时，及时报告中国证监会并通知基金托管人；\r\n    （24）执行生效的基金份额持有人大会决议；\r\n    （25）不从事任何有损基金及其他基金当事人利益的活动；\r\n    （26）依照法律法规为基金的利益对被投资公司行使股东权利，为基金的利\r\n    益行使因基金财产投资于证券所产生的权利，不谋求对上市公司的控股和直接管理；\r\n    （27）法律法规、中国证监会和基金合同规定的其他义务。\r\n    2、基金托管人的权利与义务\r\n    根据《基金法》及其他有关法律法规，基金托管人的权利为：\r\n    （1）依基金合同约定获得基金托管费以及法律法规规定或监管部门批准的其他收入；\r\n    （2）监督基金管理人对本基金的投资运作；\r\n    （3）自本基金合同生效之日起，依法保管基金资产；\r\n    （4）在基金管理人更换时，提名新任基金管理人；\r\n    （5）根据本基金合同及有关规定监督基金管理人，对于基金管理人违反本\r\n    基金合同或有关法律法规规定的行为，对基金资产、其他当事人的利益造成重大损失的情形，应及时呈报中国证监会，并采取必要措施保护基金及相关当事人的利益；\r\n    （6）依法召集基金份额持有人大会；\r\n    （7）按规定取得基金份额持有人名册资料；\r\n    （8）法律法规和基金合同规定的其他权利。\r\n    根据《基金法》及其他有关法律法规，基金托管人的义务为：\r\n    （1）安全保管基金财产；\r\n    （2）设立专门的基金托管部，具有符合要求的营业场所，配备足够的、合\r\n    格的熟悉基金托管业务的专职人员，负责基金财产托管事宜；\r\n    （3）对所托管的不同基金财产分别设置账户，确保基金财产的完整与独立；\r\n    （4）除依据《基金法》、基金合同及其他有关规定外，不得为自己及任何第\r\n    三人谋取利益，不得委托第三人托管基金财产；\r\n    （5）保管由基金管理人代表基金签订的与基金有关的重大合同及有关凭证；\r\n    （6）按规定开设基金财产的资金账户和证券账户；\r\n    （7）保守基金商业秘密，除《基金法》、基金合同及其他有关规定另有规定外，在基金信息公开披露前应予保密，不得向他人泄露；\r\n    （8）对基金财务会计报告、中期和年度基金报告出具意见，说明基金管理人在各重要方面的运作是否严格按照基金合同的规定进行；如果基金管理人有未\r\n    执行基金合同规定的行为，还应当说明基金托管人是否采取了适当的措施；\r\n    （9）保存基金托管业务活动的记录、账册、报表和其他相关资料；\r\n    （10）按照基金合同的约定，根据基金管理人的投资指令，及时办理清算、交割事宜；\r\n    （11）办理与基金托管业务活动有关的信息披露事项；\r\n    （12）复核、审查基金管理人计算的基金资产净值和基金份额申购、赎回价格；\r\n    （13）按照规定监督基金管理人的投资运作；\r\n    （14）按规定制作相关账册并与基金管理人核对；\r\n    （15）依据基金管理人的指令或有关规定向基金份额持有人支付基金收益和赎回款项；\r\n    （16）按照规定召集基金份额持有人大会或配合基金份额持有人依法自行召集基金份额持有人大会；\r\n    （17）因违反基金合同导致基金财产损失，应承担赔偿责任，其赔偿责任不因其退任而免除；\r\n    （18）基金管理人因违反基金合同造成基金财产损失时，应为基金向基金管理人追偿；\r\n    （19）参加基金财产清算小组，参与基金财产的保管、清理、估价、变现和分配；\r\n    （20）面临解散、依法被撤销或者被依法宣告破产时，及时报告中国证监会\r\n    和银行业监督管理机构，并通知基金管理人；\r\n    （21）执行生效的基金份额持有人大会决议；\r\n    （22）不从事任何有损基金及其他基金当事人利益的活动；\r\n    （23）建立并保存基金份额持有人名册；\r\n    （24）法律法规、中国证监会和基金合同规定的其他义务。\r\n    3、基金份额持有人的权利与义务\r\n    根据《基金法》及其他有关法律法规，基金份额持有人的权利为：\r\n    （1）分享基金财产收益；\r\n    （2）参与分配清算后的剩余基金财产；\r\n    （3）依法申请赎回其持有的基金份额；\r\n    （4）按照规定要求召开基金份额持有人大会；\r\n    （5）出席或者委派代表出席基金份额持有人大会，对基金份额持有人大会审议事项行使表决权；\r\n    （6）查阅或者复制公开披露的基金信息资料；\r\n    （7）监督基金管理人的投资运作；\r\n    （8）对基金管理人、基金托管人、基金份额发售机构损害其合法权益的行为依法提起诉讼；\r\n    （9）法律法规和基金合同规定的其他权利。\r\n    每份基金份额具有同等的合法权益。\r\n    根据《基金法》及其他有关法律法规，基金份额持有人的义务为：\r\n    （1）遵守法律法规、基金合同及其他有关规定；\r\n    （2）交纳基金认购、申购款项及法律法规和基金合同所规定的费用；\r\n    （3）在持有的基金份额范围内，承担基金亏损或者基金合同终止的有限责任；\r\n    （4）不从事任何有损基金及其他基金份额持有人合法权益的活动；\r\n    （5）执行生效的基金份额持有人大会决议；\r\n    （6）返还在基金交易过程中因任何原因，自基金管理人及基金管理人的代\r\n    理人、基金托管人、代销机构、其他基金份额持有人处获得的不当得利；\r\n    （7）法律法规和基金合同规定的其他义务。\r\n    （二）基金份额持有人大会召集、议事及表决的程序和规则\r\n    1、基金份额持有人大会由基金份额持有人或基金份额持有人的合法授权代表共同组成。基金份额持有人持有的每一基金份额具有同等的投票权。\r\n    2、召开事由\r\n    （1）当出现或需要决定下列事由之一的，经基金管理人、基金托管人或持\r\n    有基金份额 10%以上（含 10%，下同）的基金份额持有人（以基金管理人收到提议当日的基金份额计算，下同）提议时，应当召开基金份额持有人大会：\r\n    1）终止基金合同；\r\n    2）转换基金运作方式；\r\n    3）变更基金类别；\r\n    4）变更基金投资目标、投资范围或投资策略；\r\n    5）变更基金份额持有人大会程序；\r\n    6）更换基金管理人、基金托管人；\r\n    7）提高基金管理人、基金托管人的报酬标准，但法律法规要求提高该等报酬标准的除外；\r\n    8）本基金与其他基金的合并；\r\n    9）对基金合同当事人权利、义务产生重大影响的其他事项；\r\n    10）法律法规、基金合同或中国证监会规定的其他情形。\r\n    （2）出现以下情形之一的，可由基金管理人和基金托管人协商后修改基金合同，不需召开基金份额持有人大会：\r\n    ）调低基金管理费、基金托管费和其他应由基金承担的费用；\r\n    2）在法律法规和本基金合同规定的范围内调低基金的申购费率、赎回费率或变更收费方式；\r\n    3）法律法规要求增加的基金费用的收取；\r\n    4）基金管理人、代销机构、注册登记机构在法律法规规定的范围内调整有\r\n    关基金认购、申购、赎回、转换、非交易过户、转托管等业务的规则；\r\n    5）因相应的法律法规发生变动必须对基金合同进行修改；\r\n    6）对基金合同的修改不涉及本基金合同当事人权利义务关系发生变化；\r\n    7）基金合同的修改对基金份额持有人利益无实质性不利影响；\r\n    8）按照法律法规或本基金合同规定不需召开基金份额持有人大会的其他情形。\r\n    3、召集人和召集方式\r\n    （1）除法律法规或本基金合同另有约定外，基金份额持有人大会由基金管理人召集。基金管理人未按规定召集或者不能召集时，由基金托管人召集。\r\n    （2）基金托管人认为有必要召开基金份额持有人大会的，应当向基金管理\r\n    人提出书面提议。基金管理人应当自收到书面提议之日起 10 日内决定是否召集，并书面告知基金托管人。基金管理人决定召集的，应当自出具书面决定之日起\r\n    60 日内召开；基金管理人决定不召集，基金托管人仍认为有必要召开的，应当自行召集。\r\n    （3）代表基金份额 10%以上的基金份额持有人认为有必要召开基金份额持\r\n    有人大会的，应当向基金管理人提出书面提议。基金管理人应当自收到书面提议之日起 10 日内决定是否召集，并书面告知提出提议的基金份额持有人代表和基金托管人。基金管理人决定召集的，应当自出具书面决定之日起 60 日内召开；\r\n    基金管理人决定不召集，代表基金份额 10%以上的基金份额持有人仍认为有必要召开的，应当向基金托管人提出书面提议。基金托管人应当自收到书面提议之日\r\n    起 10 日内决定是否召集，并书面告知提出提议的基金份额持有人代表和基金管理人；基金托管人决定召集的，应当自出具书面决定之日起 60 日内召开。\r\n    （4）代表基金份额 10%以上的基金份额持有人就同一事项要求召开基金份\r\n    额持有人大会，而基金管理人、基金托管人都不召集的，代表基金份额 10%以上的基金份额持有人有权自行召集基金份额持有人大会，但应当至少提前 30 日向中国证监会备案。\r\n    （5）基金份额持有人依法自行召集基金份额持有人大会的，基金管理人、基金托管人应当配合，不得阻碍、干扰。\r\n    4、召开基金份额持有人大会的通知时间、通知内容、通知方式\r\n    （1）基金份额持有人大会的召集人（以下简称“召集人”）负责选择确定\r\n    开会时间、地点、方式和权益登记日。召开基金份额持有人大会，召集人必须于会议召开日前 30 日在指定媒体及基金管理人网站公告。基金份额持有人大会通知须至少载明以下内容：\r\n    1）会议召开的时间、地点和出席方式；\r\n    2）会议拟审议的主要事项；\r\n    3）会议形式；\r\n    4）议事程序；\r\n    5）有权出席基金份额持有人大会的基金份额持有人权益登记日；\r\n    6）代理投票的授权委托书的内容要求（包括但不限于代理人身份、代理权限和代理有效期限等）、送达时间和地点；\r\n    7）表决方式；\r\n    8）会务常设联系人姓名、电话；\r\n    9）出席会议者必须准备的文件和必须履行的手续；\r\n    10）召集人需要通知的其他事项。\r\n    （2）采用通讯方式开会并进行表决的情况下，由召集人决定通讯方式和书\r\n    面表决方式，并在会议通知中说明本次基金份额持有人大会所采取的具体通讯方式、委托的公证机关及其联系方式和联系人、书面表决意见寄交的截止时间和收取方式。\r\n    （3）如召集人为基金管理人，还应另行书面通知基金托管人到指定地点对\r\n    书面表决意见的计票进行监督；如召集人为基金托管人，则应另行书面通知基金管理人到指定地点对书面表决意见的计票进行监督；如召集人为基金份额持有人，则应另行书面通知基金管理人和基金托管人到指定地点对书面表决意见的计票进行监督。基金管理人或基金托管人拒不派代表对书面表决意见的计票进行监督的，不影响计票和表决结果。\r\n    5、基金份额持有人出席会议的方式\r\n    （1）会议方式\r\n    1）基金份额持有人大会的召开方式包括现场开会和通讯方式开会。\r\n    2）现场开会由基金份额持有人本人出席或通过授权委托书委派其代理人出席，现场开会时基金管理人和基金托管人的授权代表应当出席，如基金管理人或基金托管人拒不派代表出席的，不影响表决效力。\r\n    3）通讯方式开会指按照本基金合同的相关规定以通讯的书面方式进行表决。\r\n    4）会议的召开方式由召集人确定，但决定转换基金运作方式、基金管理人\r\n    更换或基金托管人的更换、终止基金合同等事宜必须以现场开会方式召开基金份额持有人大会。\r\n    （2）召开基金份额持有人大会的条件\r\n    1）现场开会方式\r\n    在同时符合以下条件时，现场会议方可举行：\r\n    A、对到会者在权益登记日持有基金份额的统计显示，全部有效凭证所对应\r\n    的基金份额应占权益登记日基金总份额的 50%以上（含 50%，下同）；\r\n    B、到会的基金份额持有人身份证明及持有基金份额的凭证、代理人身份证\r\n    明、委托人持有基金份额的凭证及授权委托代理手续完备，到会者出具的相关文件符合有关法律法规和基金合同及会议通知的规定，并且持有基金份额的凭证与基金管理人持有的注册登记资料相符。\r\n    2）通讯开会方式\r\n    在同时符合以下条件时，通讯会议方可举行：\r\n    A、召集人按本基金合同规定公布会议通知后，在 2 个工作日内连续公布相关提示性公告；\r\n    B、召集人按基金合同规定通知基金托管人或/和基金管理人（分别或共同称为“监督人”）到指定地点对书面表决意见的计票进行监督；\r\n    C、召集人在监督人和公证机关的监督下按照会议通知规定的方式收取和统\r\n    计基金份额持有人的书面表决意见，如基金管理人或基金托管人经通知拒不到场监督的，不影响表决效力；\r\n    D、本人直接出具书面意见和授权他人代表出具书面意见的基金份额持有人\r\n    所代表的基金份额占权益登记日基金总份额的 50%以上；\r\n    E、直接出具书面意见的基金份额持有人或受托代表他人出具书面意见的代\r\n    理人提交的持有基金份额的凭证、授权委托书等文件符合法律法规、基金合同和会议通知的规定，并与注册登记机构记录相符。\r\n    6、议事内容与程序\r\n    （1）议事内容及提案权\r\n    1）议事内容为本基金合同规定的召开基金份额持有人大会事由所涉及的内容。\r\n    2）基金管理人、基金托管人、单独或合并持有权益登记日本基金总份额 10%以上的基金份额持有人可以在大会召集人发出会议通知前就召开事由向大会召集人提交需由基金份额持有人大会审议表决的提案。\r\n    3）对于基金份额持有人提交的提案，大会召集人应当按照以下原则对提案\r\n    进行审核：\r\n    关联性。大会召集人对于基金份额持有人提案涉及事项与基金有直接关系，并且不超出法律法规和基金合同规定的基金份额持有人大会职权范围的，应提交大会审议；对于不符合上述要求的，不提交基金份额持有人大会审议。如果召集人决定不将基金份额持有人提案提交大会表决，应当在该次基金份额持有人大会上进行解释和说明。\r\n    程序性。大会召集人可以对基金份额持有人的提案涉及的程序性问题做出决定。如将其提案进行分拆或合并表决，需征得原提案人同意；原提案人不同意变更的，大会主持人可以就程序性问题提请基金份额持有人大会做出决定，并按照基金份额持有人大会决定的程序进行审议。\r\n    4）单独或合并持有权益登记日基金总份额 10%以上的基金份额持有人提交\r\n    基金份额持有人大会审议表决的提案，基金管理人或基金托管人提交基金份额持有人大会审议表决的提案，未获基金份额持有人大会审议通过，就同一提案再次提请基金份额持有人大会审议，其时间间隔不少于 6 个月。法律法规另有规定的除外。\r\n    5）基金份额持有人大会的召集人发出召开会议的通知后，如果需要对原有提案进行修改，应当在基金份额持有人大会召开前 30 日及时公告。否则，会议的召开日期应当顺延并保证至少与公告日期有 30 日的间隔期。\r\n    （2）议事程序\r\n    1）现场开会\r\n    在现场开会的方式下，首先由大会主持人按照规定程序宣布会议议事程序及注意事项，确定和公布监票人，然后由大会主持人宣读提案，经讨论后进行表决，经合法执业的律师见证后形成大会决议。\r\n    大会由召集人授权代表主持。基金管理人为召集人的，其授权代表未能主持大会的情况下，由基金托管人授权代表主持；如果基金管理人和基金托管人授权代表均未能主持大会，则由出席大会的基金份额持有人和代理人以所代表的基金\r\n    份额 50%以上多数选举产生一名代表作为该次基金份额持有人大会的主持人。\r\n    召集人应当制作出席会议人员的签名册。签名册载明参加会议人员姓名（或单位名称）、身份证号码、持有或代表有表决权的基金份额数量、委托人姓名（或单位名称）等事项。\r\n    2）通讯方式开会\r\n    在通讯表决开会的方式下，首先由召集人提前 30 日公布提案，在所通知的表决截止日期后第 2 个工作日在公证机关及监督人的监督下由召集人统计全部\r\n    有效表决并形成决议。如监督人经通知但拒绝到场监督，不影响在公证机关监督下形成的决议的有效性。\r\n    （3）基金份额持有人大会不得对未事先公告的议事内容进行表决。\r\n    7、决议形成的条件、表决方式、程序\r\n    （1）基金份额持有人所持每一基金份额享有平等的表决权。\r\n    （2）基金份额持有人大会决议分为一般决议和特别决议：\r\n    1）一般决议\r\n    一般决议须经出席会议的基金份额持有人（或其代理人）所持表决权的 50%以上通过方为有效，除下列 2）所规定的须以特别决议通过事项以外的其他事项\r\n    均以一般决议的方式通过；\r\n    2）特别决议\r\n    特别决议须经出席会议的基金份额持有人（或其代理人）所持表决权的三分之二以上（含三分之二）通过方为有效；涉及更换基金管理人、更换基金托管人、转换基金运作方式、终止基金合同等重大事项必须以特别决议通过方为有效。\r\n    （3）基金份额持有人大会决定的事项，应当依法报中国证监会核准或者备案，并予以公告。\r\n    （4）采取通讯方式进行表决时，除非在计票时有充分的相反证据证明，否\r\n    则表面符合法律法规和会议通知规定的书面表决意见即视为有效的表决，表决意见模糊不清或相互矛盾的视为弃权表决，但应当计入出具书面意见的基金份额持有人所代表的基金份额总数。\r\n    （5）基金份额持有人大会采取记名方式进行投票表决。\r\n    （6）基金份额持有人大会的各项提案或同一项提案内并列的各项议题应当\r\n    分开审议、逐项表决。\r\n    8、计票\r\n    （1）现场开会\r\n    1）如基金份额持有人大会由基金管理人或基金托管人召集，则基金份额持有人大会的主持人应当在会议开始后宣布在出席会议的基金份额持有人和代理人中推举两名基金份额持有人代表与大会召集人授权的一名监督员共同担任监票人；如大会由基金份额持有人自行召集，基金份额持有人大会的主持人应当在会议开始后宣布在出席会议的基金份额持有人和代理人中推举两名基金份额持\r\n    有人代表与基金管理人、基金托管人授权的一名监督员共同担任监票人；但如果基金管理人和基金托管人的授权代表未出席，则大会主持人可自行选举三名基金份额持有人代表担任监票人。\r\n    2）监票人应当在基金份额持有人表决后立即进行清点，由大会主持人当场公布计票结果。\r\n    3）如大会主持人对于提交的表决结果有异议，可以对投票数进行重新清点；\r\n    如大会主持人未组织监票人进行重新清点，而出席大会的基金份额持有人或代理人对大会主持人宣布的表决结果有异议，其有权在宣布表决结果后立即要求重新清点，大会主持人应当组织监票人立即重新清点并公布重新清点结果。重新清点\r\n    仅限一次。\r\n    （2）通讯方式开会在通讯方式开会的情况下，计票方式为：由大会召集人授权的两名监票人在监督人派出的授权代表的监督下进行计票，并由公证机关对其计票过程予以公证；如监督人经通知但拒绝到场监督，则大会召集人可自行授权 3 名监票人进行计票，并由公证机关对其计票过程予以公证。\r\n    9、基金份额持有人大会决议报中国证监会核准或备案后的公告时间、方式\r\n    （1）基金份额持有人大会通过的一般决议和特别决议，召集人应当自通过\r\n    之日起 5 日内报中国证监会核准或者备案。基金份额持有人大会决定的事项自中国证监会依法核准或者出具无异议意见之日起生效。\r\n    （2）生效的基金份额持有人大会决议对全体基金份额持有人、基金管理人、基金托管人均有约束力。基金管理人、基金托管人和基金份额持有人应当执行生效的基金份额持有人大会决议。\r\n    （3）基金份额持有人大会决议应自生效之日起 2 日内在指定媒体公告。如\r\n    果采用通讯方式进行表决，在公告基金份额持有人大会决议时，必须将公证书全文、公证机构、公证员姓名等一同公告。\r\n    10、法律法规或监管部门对基金份额持有人大会另有规定的，从其规定。\r\n    （三）基金合同的变更、终止与基金财产的清算\r\n    1、基金合同的变更\r\n    （1）基金合同变更内容对基金合同当事人权利、义务产生重大影响的，应\r\n    召开基金份额持有人大会，基金合同变更的内容应经基金份额持有人大会决议同意。\r\n    1）转换基金运作方式；\r\n    2）变更基金类别；\r\n    3）变更基金投资目标、投资范围或投资策略；\r\n    4）变更基金份额持有人大会程序；\r\n    5）更换基金管理人、基金托管人；\r\n    6）提高基金管理人、基金托管人的报酬标准。但根据适用的相关规定提高该等报酬标准的除外；\r\n    7）本基金与其他基金的合并；\r\n    ）对基金合同当事人权利、义务产生重大影响的其他事项；\r\n    9）法律法规、基金合同或中国证监会规定的其他情形。\r\n    但出现下列情况时，可不经基金份额持有人大会决议，由基金管理人和基金托管人同意变更后公布，并报中国证监会备案：\r\n    1）调低基金管理费、基金托管费和其他应由基金承担的费用；\r\n    2）在法律法规和本基金合同规定的范围内调低基金的申购费率、赎回费率或变更收费方式；\r\n    3）法律法规要求增加的基金费用的收取；\r\n    4）基金管理人、代销机构、注册登记机构在法律法规规定的范围内调整有\r\n    关基金认购、申购、赎回、转换、非交易过户、转托管等业务的规则；\r\n    5）因相应的法律法规发生变动必须对基金合同进行修改；\r\n    6）对基金合同的修改不涉及本基金合同当事人权利义务关系发生变化；\r\n    7）基金合同的修改对基金份额持有人利益无实质性不利影响；\r\n    8）按照法律法规或本基金合同规定不需召开基金份额持有人大会的其他情形。\r\n    （2）关于变更基金合同的基金份额持有人大会决议应报中国证监会核准或备案，并于中国证监会核准或出具无异议意见后生效执行，并自生效之日起 2日内在至少一种指定媒体上公告。\r\n    2、本基金合同的终止\r\n    有下列情形之一的，本基金合同经中国证监会核准后将终止：\r\n    （1）基金份额持有人大会决定终止的；\r\n    （2）基金管理人因解散、破产、撤销等事由，不能继续担任基金管理人的职务，而在 6 个月内无其他适当的基金管理公司承接其原有权利义务；\r\n    （3）基金托管人因解散、破产、撤销等事由，不能继续担任基金托管人的职务，而在 6 个月内无其他适当的托管机构承接其原有权利义务；\r\n    （4）中国证监会规定的其他情况。\r\n    3、基金财产的清算\r\n    （1）基金财产清算组\r\n    1）基金合同终止时，成立基金财产清算组，基金财产清算组在中国证监会的监督下进行基金清算。\r\n    2）基金财产清算组成员由基金管理人、基金托管人、具有从事证券相关业\r\n    务资格的注册会计师、律师以及中国证监会指定的人员组成。基金财产清算组可以聘用必要的工作人员。\r\n    3）基金财产清算组负责基金财产的保管、清理、估价、变现和分配。基金财产清算组可以依法进行必要的民事活动。\r\n    （2）基金财产清算程序\r\n    基金合同终止，应当按法律法规和本基金合同的有关规定对基金财产进行清算。基金财产清算程序主要包括：\r\n    1）基金合同终止后，发布基金财产清算公告；\r\n    2）基金合同终止时，由基金财产清算组统一接管基金财产；\r\n    3）对基金财产进行清理和确认；\r\n    4）对基金财产进行估价和变现；\r\n    5）聘请会计师事务所对清算报告进行审计；\r\n    6）聘请律师事务所出具法律意见书；\r\n    7）将基金财产清算结果报告中国证监会；\r\n    8）参加与基金财产有关的民事诉讼；\r\n    9）公布基金财产清算结果；\r\n    10）对基金剩余财产进行分配。\r\n    （3）清算费用清算费用是指基金财产清算组在进行基金财产清算过程中发生的所有合理费用，清算费用由基金财产清算组优先从基金财产中支付。\r\n    （4）基金财产按下列顺序清偿：\r\n    1）支付清算费用；\r\n    2）交纳所欠税款；\r\n    3）清偿基金债务；\r\n    4）按基金份额持有人持有的基金份额比例进行分配。\r\n    基金财产未按前款 1）-3）项规定清偿前，不分配给基金份额持有人。\r\n    （5）基金财产清算的公告基金财产清算公告于基金合同终止并报中国证监会备案后 5 个工作日内由基金财产清算组公告；清算过程中的有关重大事项须及时公告；基金财产清算结\r\n    果经会计师事务所审计，律师事务所出具法律意见书后，由基金财产清算组报中国证监会备案并公告。\r\n    （6）基金财产清算账册及文件的保存\r\n    基金财产清算账册及有关文件由基金托管人保存 15 年以上。\r\n    （四）争议的处理\r\n    对于因基金合同的订立、内容、履行和解释或与基金合同有关的争议，基金合同当事人应尽量通过协商、调解途径解决。不愿或者不能通过协商、调解解决的，任何一方均有权将争议提交中国国际经济贸易仲裁委员会，按照中国国际经济贸易仲裁委员会届时有效的仲裁规则进行仲裁。仲裁地点为北京市。仲裁裁决是终局的，对各方当事人均有约束力，仲裁费用由败诉方承担。\r\n    争议处理期间，基金合同当事人应恪守各自的职责，继续忠实、勤勉、尽责地履行基金合同规定的义务，维护基金份额持有人的合法权益。\r\n    本基金合同受中国法律管辖。\r\n    （五）基金合同存放地和投资人取得基金合同的方式\r\n    基金合同可印制成册，在编制完成后，将存放于基金管理人所在地、基金托管人所在地，供公众查阅。投资人在支付工本费后，可在合理时间内取得上述文件复制件或复印件。投资人也可在基金管理人指定的网站上进行查阅。\r\n    二十一、基金托管协议的内容摘要\r\n    （一）托管协议当事人\r\n    1、基金管理人\r\n    名称：长信基金管理有限责任公司\r\n    住所：上海市浦东新区银城中路 68 号时代金融中心 9 楼\r\n    办公地址：上海市浦东新区银城中路 68 号时代金融中心 9 楼\r\n    邮政编码： 200120\r\n    法定代表人：田丹\r\n    批准成立时间：2003 年 4 月 28 日\r\n    批准设立机关及批准设立文号：中国证监会证监基字【2003】63 号\r\n    组织形式：有限责任公司\r\n    注册资本：壹亿伍仟万元人民币\r\n    存续期间：持续经营\r\n    经营范围：基金管理业务、发起设立基金及中国证券监督管理委员会批准的其他业务（涉及许可经营的凭许可证经营）。\r\n    2、基金托管人\r\n    名称：中国建设银行股份有限公司（简称：中国建设银行）\r\n    住所：北京市西城区金融大街 25 号\r\n    办公地址：北京市西城区闹市口大街 1 号院 1 号楼\r\n    邮政编码：100033\r\n    法定代表人：王洪章\r\n    成立日期：2004 年 09 月 17 日\r\n    基金托管业务批准文号：中国证监会证监基字[1998]12 号\r\n    组织形式：股份有限公司\r\n    注册资本：贰仟伍佰亿壹仟零玖拾柒万柒仟肆佰捌拾陆元整\r\n    存续期间：持续经营\r\n    经营范围：吸收公众存款；发放短期、中期、长期贷款；办理国内外结算；\r\n    办理票据承兑与贴现；发行金融债券；代理发行、代理兑付、承销政府债券；买卖政府债券、金融债券；从事同业拆借；买卖、代理买卖外汇；从事银行卡业务；\r\n    提供信用证服务及担保；代理收付款项及代理保险业务；提供保管箱服务；经中国银行业监督管理机构等监管部门批准的其他业务。\r\n    （二）基金托管人与基金管理人之间的业务监督、核查\r\n    1、基金托管人对基金管理人的业务监督和核查\r\n    基金托管人根据有关法律法规的规定及基金合同的约定，对基金投资范围、投资对象进行监督。基金合同明确约定基金投资风格或证券选择标准的，基金管理人应按照基金托管人要求的格式提供投资品种池和交易对手库，以便基金托管人运用相关技术系统，对基金实际投资是否符合基金合同关于证券选择标准的约定进行监督，对存在疑义的事项进行核查。\r\n    本基金的投资范围为具有良好流动性的金融工具，包括国内依法发行的股票、债券、权证、资产支持证券以及法律法规或中国证监会允许基金投资的其他金融工具。如法律法规或监管机构以后允许基金投资的其他品种，基金管理人在履行适当程序后，可以将其纳入投资范围。\r\n    本基金投资于股票资产的比例范围是基金资产的 60%-95%，投资于现金、债券资产以及中国证监会允许基金投资的其他证券品种的比例范围是基金资产的\r\n    5%-40%，现金及到期日在一年以内的政府债券不低于基金资产净值的 5%。本基\r\n    金投资优势产业的资产不低于股票资产的 80%。投资于权证、资产支持证券或其它衍生金融工具的比例遵守法律法规或中国证监会的有关规定。\r\n    2、基金托管人根据有关法律法规的规定及基金合同的约定，对基金投资、融资比例进行监督。基金托管人按下述比例和调整期限进行监督：\r\n    （1）本基金持有一家上市公司的股票，其市值不超过基金资产净值的 10%；\r\n    （2）本基金持有的全部权证，其市值不得超过基金资产净值的 3%；\r\n    （3）本基金进入全国银行间同业市场进行债券回购的资金余额不得超过基\r\n    金资产净值的 40%；\r\n    （4）本基金投资于股票资产的比例范围是基金资产的 60%-95%，投资于现\r\n    金、债券资产以及中国证监会允许基金投资的其他证券品种的比例范围是基金资\r\n    产的 5%-40%，现金及到期日在一年以内的政府债券不低于基金资产净值的 5%。\r\n    本基金投资优势产业的资产不低于股票资产的 80%；\r\n    （5）本基金投资于同一原始权益人的各类资产支持证券的比例，不得超过\r\n    基金资产净值的 10%；\r\n    （6）本基金持有的全部资产支持证券，其市值不得超过基金资产净值的\r\n    20%；\r\n    （7）本基金持有的同一（指同一信用级别）资产支持证券的比例，不得超\r\n    过该资产支持证券规模的 10%；\r\n    （8）本基金应投资于信用级别评级为 BBB 以上（含 BBB）的资产支持证券。\r\n    基金持有资产支持证券期间，如果其信用等级下降、不再符合投资标准，应在评级报告发布之日起 3 个月内予以全部卖出；\r\n    （9）基金财产参与股票发行申购，本基金所申报的金额不超过本基金的总资产，本基金所申报的股票数量不超过拟发行股票公司本次发行股票的总量；\r\n    （10）本基金在任何交易日买入权证的总金额，不得超过上一交易日基金资\r\n    产净值的 0.5%；\r\n    （11）如果法律法规对上述投资组合比例限制进行变更的，以变更后的规定为准。法律法规或监管部门取消上述限制，如适用于本基金，则本基金投资不再受相关限制。\r\n    因证券市场波动、上市公司合并、基金规模变动、股权分置改革中支付对价等基金管理人之外的因素致使基金投资比例不符合上述规定投资比例的，基金管理人应当在 10 个交易日内进行调整。法律法规或者监管部门另有规定，从其规定。\r\n    对于因基金份额拆分、大比例分红等集中持续营销活动引起的基金净资产规\r\n    模在 10 个交易日内增加 10 亿元以上的情形，而导致证券投资比例低于基金合同约定的，基金管理人履行相关程序后可将调整时限从 10 个交易日延长到 3 个月。\r\n    法律法规如有变更，从其变更。除投资资产配置比例外，基金托管人对基金的投资比例限制的监督与检查自本基金合同生效之日起开始。基金管理人应当自基金合同生效之日起 6 个月内使基金的投资组合比例符合基金合同的有关约定。\r\n    3、基金托管人根据有关法律法规的规定及基金合同的约定，对本托管协议\r\n    第十五条第九款基金投资禁止行为进行监督。基金托管人通过事后监督方式对基金管理人基金投资禁止行为和关联交易进行监督。根据法律法规有关基金禁止从事关联交易的规定，基金管理人和基金托管人应事先相互提供与本机构有控股关系的股东、与本机构有其他重大利害关系的公司名单及有关关联方发行的证券名单。基金管理人和基金托管人有责任确保关联交易名单的真实性、准确性、完整性，并负责及时将更新后的名单发送给对方。\r\n    若基金托管人发现基金管理人与关联交易名单中列示的关联方进行法律法\r\n    规禁止基金从事的关联交易时，基金托管人应及时提醒基金管理人采取必要措施阻止该关联交易的发生，如基金托管人采取必要措施后仍无法阻止关联交易发生时，基金托管人有权向中国证监会报告。对于基金管理人已成交的关联交易，基金托管人事前无法阻止该关联交易的发生，只能进行事后结算，基金托管人不承担由此造成的损失，并向中国证监会报告。\r\n    4、基金托管人根据有关法律法规的规定及基金合同的约定，对基金管理人参与银行间债券市场进行监督。基金管理人应在基金投资运作之前向基金托管人提供符合法律法规及行业标准的、经慎重选择的、本基金适用的银行间债券市场交易对手名单，并约定各交易对手所适用的交易结算方式。基金管理人应严格按照交易对手名单的范围在银行间债券市场选择交易对手。基金托管人监督基金管理人是否按事前提供的银行间债券市场交易对手名单进行交易。基金管理人可以每半年对银行间债券市场交易对手名单及结算方式进行更新，新名单确定前已与本次剔除的交易对手所进行但尚未结算的交易，仍应按照协议进行结算。如基金管理人根据市场情况需要临时调整银行间债券市场交易对手名单及结算方式的，应向基金托管人说明理由，并在与交易对手发生交易前 3 个工作日内与基金托管人协商解决。\r\n    基金管理人负责对交易对手的资信控制，按银行间债券市场的交易规则进行交易，并负责解决因交易对手不履行合同而造成的纠纷及损失，基金托管人不承担由此造成的任何法律责任及损失。若未履约的交易对手在基金托管人与基金管理人确定的时间前仍未承担违约责任及其他相关法律责任的，基金管理人可以对相应损失先行予以承担，然后再向相关交易对手追偿。基金托管人则根据银行间债券市场成交单对合同履行情况进行监督。如基金托管人事后发现基金管理人没有按照事先约定的交易对手或交易方式进行交易时，基金托管人应及时提醒基金管理人，基金托管人不承担由此造成的任何损失和责任。\r\n    5、本基金投资流通受限证券，基金管理人应事先根据中国证监会相关规定，与基金托管人就相关事项签订补充协议，明确基金投资流通受限证券的比例。基金管理人应制订严格的投资决策流程和风险控制制度，防范流动性风险、法律风险和操作风险等各种风险。基金托管人对基金管理人是否遵守相关制度、流动性风险处置预案以及相关投资额度和比例等的情况进行监督。\r\n    6、基金托管人根据有关法律法规的规定及基金合同的约定，对基金资产净\r\n    值计算、基金份额净值计算、应收资金到账、基金费用开支及收入确定、基金收益分配、相关信息披露、基金宣传推介材料中登载基金业绩表现数据等进行监督和核查。\r\n    7、基金托管人发现基金管理人的上述事项及投资指令或实际投资运作违反\r\n    法律法规、基金合同和本托管协议的规定，应及时以电话提醒或书面提示等方式通知基金管理人限期纠正。基金管理人应积极配合和协助基金托管人的监督和核查。基金管理人收到书面通知后应在下一工作日前及时核对并以书面形式给基金托管人发出回函，就基金托管人的疑义进行解释或举证，说明违规原因及纠正期限，并保证在规定期限内及时改正。在上述规定期限内，基金托管人有权随时对通知事项进行复查，督促基金管理人改正。基金管理人对基金托管人通知的违规事项未能在限期内纠正的，基金托管人应报告中国证监会。\r\n    8、基金管理人有义务配合和协助基金托管人依照法律法规、基金合同和本\r\n    托管协议对基金业务执行核查。对基金托管人发出的书面提示，基金管理人应在规定时间内答复并改正，或就基金托管人的疑义进行解释或举证；对基金托管人按照法律法规、基金合同和本托管协议的要求需向中国证监会报送基金监督报告的事项，基金管理人应积极配合提供相关数据资料和制度等。\r\n    9、若基金托管人发现基金管理人依据交易程序已经生效的指令违反法律、行政法规和其他有关规定，或者违反基金合同约定的，应当立即通知基金管理人，由此造成的损失由基金管理人承担。\r\n    10、基金托管人发现基金管理人有重大违规行为，应及时报告中国证监会，同时通知基金管理人限期纠正，并将纠正结果报告中国证监会。基金管理人无正当理由，拒绝、阻挠对方根据本托管协议规定行使监督权，或采取拖延、欺诈等手段妨碍对方进行有效监督，情节严重或经基金托管人提出警告仍不改正的，基金托管人应报告中国证监会。\r\n    11、基金管理人对基金托管人的业务核查\r\n    （1）基金管理人对基金托管人履行托管职责情况进行核查，核查事项包括\r\n    基金托管人安全保管基金财产、开设基金财产的资金账户和证券账户、复核基金管理人计算的基金资产净值和基金份额净值、根据基金管理人指令办理清算交收、相关信息披露和监督基金投资运作等行为。\r\n    （2）基金管理人发现基金托管人擅自挪用基金财产、未对基金财产实行分\r\n    账管理、未执行或无故延迟执行基金管理人资金划拨指令、泄露基金投资信息等违反《基金法》、基金合同、本协议及其他有关规定时，应及时以书面形式通知基金托管人限期纠正。基金托管人收到通知后应及时核对并以书面形式给基金管理人发出回函，说明违规原因及纠正期限，并保证在规定期限内及时改正。在上述规定期限内，基金管理人有权随时对通知事项进行复查，督促基金托管人改正。\r\n    基金托管人应积极配合基金管理人的核查行为，包括但不限于：提交相关资料以供基金管理人核查托管财产的完整性和真实性，在规定时间内答复基金管理人并改正。\r\n    （3）基金管理人发现基金托管人有重大违规行为，应及时报告中国证监会，同时通知基金托管人限期纠正，并将纠正结果报告中国证监会。基金托管人无正当理由，拒绝、阻挠对方根据本协议规定行使监督权，或采取拖延、欺诈等手段妨碍对方进行有效监督，情节严重或经基金管理人提出警告仍不改正的，基金管理人应报告中国证监会。\r\n    （三）基金财产的保管\r\n    1、基金财产保管的原则\r\n    （1）基金财产应独立于基金管理人、基金托管人的固有财产。\r\n    （2）基金托管人应安全保管基金财产。\r\n    （3）基金托管人按照规定开设基金财产的资金账户和证券账户。\r\n    （4）基金托管人对所托管的不同基金财产分别设置账户，确保基金财产的完整与独立。\r\n    （5）基金托管人根据基金管理人的指令，按照基金合同和本协议的约定保\r\n    管基金财产，如有特殊情况双方可另行协商解决。\r\n    （6）对于因为基金投资产生的应收资产，应由基金管理人负责与有关当事\r\n    人确定到账日期并通知基金托管人，到账日基金财产没有到达基金账户的，基金托管人应及时通知基金管理人采取措施进行催收。由此给基金财产造成损失的，基金管理人应负责向有关当事人追偿基金财产的损失，基金托管人对此不承担任何责任。\r\n    （7）除依据法律法规和基金合同的规定外，基金托管人不得委托第三人托管基金财产。\r\n    2、基金募集期间及募集资金的验资\r\n    （1）基金募集期间募集的资金应存于中国证券登记结算有限责任公司的“基金认购专户”。\r\n    （2）基金募集期满或基金停止募集时，募集的基金份额总额、基金募集金\r\n    额、基金份额持有人人数符合《基金法》、《运作办法》等有关规定后，基金管理人应将属于基金财产的全部资金划入基金托管人开立的基金银行账户，同时在规定时间内，聘请具有从事证券相关业务资格的会计师事务所进行验资，出具验资报告。出具的验资报告由参加验资的 2 名或 2 名以上中国注册会计师签字方为有效。\r\n    （3）若基金募集期限届满，未能达到基金合同生效的条件，由基金管理人按规定办理退款等事宜。\r\n    3、基金银行账户的开立和管理\r\n    （1）基金托管人可以基金的名义在其营业机构开立基金的银行账户，并根据基金管理人合法合规的指令办理资金收付。本基金的银行预留印鉴由基金托管人保管和使用。\r\n    （2）基金银行账户的开立和使用，限于满足开展本基金业务的需要。基金托管人和基金管理人不得假借本基金的名义开立任何其他银行账户；亦不得使用基金的任何账户进行本基金业务以外的活动。\r\n    （3）基金银行账户的开立和管理应符合银行业监督管理机构的有关规定。\r\n    （4）在符合法律法规规定的条件下，基金托管人可以通过基金托管人专用账户办理基金资产的支付。\r\n    4、基金证券账户的开立和管理\r\n    （1）基金托管人在中国证券登记结算有限责任公司上海分公司、深圳分公司为基金开立基金托管人与基金联名的证券账户。\r\n    （2）基金证券账户的开立和使用，仅限于满足开展本基金业务的需要。基\r\n    金托管人和基金管理人不得出借或未经对方同意擅自转让基金的任何证券账户，亦不得使用基金的任何账户进行本基金业务以外的活动。\r\n    （3）基金证券账户的开立和证券账户卡的保管由基金托管人负责，账户资产的管理和运用由基金管理人负责。\r\n    （4）基金托管人以基金托管人的名义在中国证券登记结算有限责任公司开\r\n    立结算备付金账户，并代表所托管的基金完成与中国证券登记结算有限责任公司\r\n    的一级法人清算工作，基金管理人应予以积极协助。结算备付金、结算互保基金、交收价差资金等的收取按照中国证券登记结算有限责任公司的规定执行。\r\n    （5）若中国证监会或其他监管机构在本托管协议订立日之后允许基金从事\r\n    其他投资品种的投资业务，涉及相关账户的开立、使用的，若无相关规定，则基金托管人比照上述关于账户开立、使用的规定执行。\r\n    5、债券托管专户的开设和管理\r\n    基金合同生效后，基金托管人根据中国人民银行、中央国债登记结算有限责任公司的有关规定，在中央国债登记结算有限责任公司开立债券托管账户，并代表基金进行银行间市场债券的结算。基金管理人和基金托管人共同代表基金签订全国银行间债券市场债券回购主协议。\r\n    6、其他账户的开立和管理\r\n    （1）因业务发展需要而开立的其他账户，可以根据法律法规和基金合同的规定，由基金托管人负责开立。新账户按有关规定使用并管理。\r\n    （2）法律法规等有关规定对相关账户的开立和管理另有规定的，从其规定办理。\r\n    7、基金财产投资的有关有价凭证等的保管基金财产投资的有关实物证券等有价凭证由基金托管人存放于基金托管人的保管库，也可存入中央国债登记结算有限责任公司、中国证券登记结算有限责任公司上海分公司/深圳分公司或票据营业中心的代保管库，保管凭证由基金托管人持有。实物证券等有价凭证的购买和转让，由基金管理人和基金托管人共同办理。基金托管人对由基金托管人以外机构实际有效控制的证券不承担保管责任。\r\n    8、与基金财产有关的重大合同的保管\r\n    与基金财产有关的重大合同的签署，由基金管理人负责。由基金管理人代表基金签署的、与基金财产有关的重大合同的原件分别由基金管理人、基金托管人保管。除本协议另有规定外，基金管理人代表基金签署的与基金财产有关的重大合同包括但不限于基金年度审计合同、基金信息披露协议及基金投资业务中产生的重大合同，基金管理人应保证基金管理人和基金托管人至少各持有一份正本的原件。基金管理人应在重大合同签署后及时以加密方式将重大合同传真给基金托管人，并在三十个工作日内将正本送达基金托管人处。重大合同的保管期限为基金合同终止后 15 年。\r\n    （四）基金资产净值计算与复核\r\n    1、基金资产净值基金资产净值是指基金资产总值减去负债后的金额。\r\n    基金份额净值是指基金资产净值除以基金份额总数，基金份额净值的计算，精确到 0.001 元，小数点后第四位四舍五入，国家另有规定的，从其规定。\r\n    基金管理人每个工作日计算基金资产净值及基金份额净值，经基金托管人复核，按规定公告。\r\n    2、复核程序\r\n    基金管理人每开放日对基金资产进行估值后，将基金份额净值结果发送基金托管人，经基金托管人复核无误后，由基金管理人对外公布。\r\n    3、根据有关法律法规，基金资产净值计算和基金会计核算的义务由基金管理人承担。本基金的基金会计责任方由基金管理人担任，因此，就与本基金有关的会计问题，如经相关各方在平等基础上充分讨论后，仍无法达成一致意见的，按照基金管理人对基金资产净值的计算结果对外予以公布。\r\n    （五）基金份额持有人名册的登记与保管基金份额持有人名册至少应包括基金份额持有人的名称和持有的基金份额。\r\n    基金份额持有人名册由基金注册登记机构根据基金管理人的指令编制和保管，基金管理人和基金托管人应分别保管基金份额持有人名册，保存期不少于 15 年。\r\n    如不能妥善保管，则按相关法规承担责任。\r\n    在基金托管人要求或编制半年报和年报前，基金管理人应将有关资料送交基金托管人，不得无故拒绝或延误提供，并保证其的真实性、准确性和完整性。基金托管人不得将所保管的基金份额持有人名册用于基金托管业务以外的其他用途，并应遵守保密义务。\r\n    （六）争议解决方式\r\n    因本协议产生或与之相关的争议，双方当事人应通过协商、调解解决，协商、调解不能解决的，任何一方均有权将争议提交中国国际经济贸易仲裁委员会，仲裁地点为北京市，按照中国国际经济贸易仲裁委员会届时有效的仲裁规则进行仲裁。仲裁裁决是终局的，对当事人均有约束力，仲裁费用由败诉方承担。\r\n    争议处理期间，双方当事人应恪守基金管理人和基金托管人职责，各自继续忠实、勤勉、尽责地履行基金合同和本托管协议规定的义务，维护基金份额持有人的合法权益。\r\n    本协议适用中华人民共和国法律并从其解释。\r\n    （七）托管协议的变更、终止\r\n    1、托管协议的变更程序\r\n    本协议双方当事人经协商一致，可以对协议进行修改。修改后的新协议，其内容不得与基金合同的规定有任何冲突。基金托管协议的变更报中国证监会核准或备案后生效。\r\n    2、基金托管协议终止出现的情形\r\n    （1）基金合同终止；\r\n    （2）基金托管人解散、依法被撤销、破产或由其他基金托管人接管基金资产；\r\n    （3）基金管理人解散、依法被撤销、破产或由其他基金管理人接管基金管理权；\r\n    （4）发生法律法规或基金合同规定的终止事项。\r\n    二十二、基金份额持有人服务长信基金管理有限责任公司（以下简称“本公司”，或“基金管理人”，或“公司”）将为基金份额持有人提供一系列的服务，并根据基金份额持有人的需要和市场的变化，增加或变更服务项目。基金份额持有人可以通过销售网点、客户服务中心、网站等渠道享受全方位、全过程的服务。以下是主要的服务方式和内容：\r\n    基金份额持有人服务内容\r\n    序号 类型 明细 内容详述\r\n    （一） 账户服务对账单寄送服务\r\n    每次交易结束后，投资者可在 T＋2 个工作日后通过销售机构的网点查询和打印确认单；\r\n    每月结束后的 15 个工作日内，基金管理人向本月发生的新开户并进行基金交易的投资者以书面或电子形式寄送交易对账单；\r\n    根据投资者的对账单定制需求以书面或电子形式寄送交易对账单。\r\n    其他资料 基金管理人将按基金份额持有人的需求不定期向其邮寄相关公司介绍和产品介绍的资料。\r\n    （二） 查询服务网络在线查询客户通过基金账户号码或开户证件号码和查询密码登录基\r\n    金管理人网站“账户查询”栏目，可享有账户查询、短信/邮件信息定制、资料修改、在线咨询等多项在线服务。\r\n    交易信息查询\r\n    在一笔交易结束后，投资者可在 T+2 个工作日开始通过销售\r\n    机构的网点或登录基金管理人网站“账户查询”栏目查询交易情况，包括客户购买总金额、基金购买份额、基金分红份额、历史交易信息等等。\r\n    客户账户信息的修改基金份额持有人可以直接登录基金管理人网站修改账户的\r\n    非重要信息，如联系地址、电话、电子邮箱等等。也可以亲自到网点或致电客户服务专线，由人工坐席提供相关服务。\r\n    为了维护投资者的利益，投资者重要信息的更改手续办理如下：\r\n    1、代销客户：由代销渠道提交办理（具体提供材料请咨询代销机构）。以配号方式开立的开放式基金账户资料中的投资者名称、证件类型、证件号码的变更业务，在一个工作日内，对单个开放式基金账户只能够修改其中一项关键信息。\r\n    2、直销客户：非正常变更需要提供本人身份证复印件、公安机关证明原件以及开放式基金账户业务申请表；正常变更\r\n    需要提供身份证复印件和开放式基金账户业务申请表，邮寄到本公司。\r\n    （三）基金投资服务网上交易投资者除可通过销售机构和基金管理人的直销网点办理申\r\n    购、赎回及信息查询外，还可通过基金管理人的网站（www.cxfund.com.cn）享受网上交易服务。具体业务规则详见本公司网站说明。\r\n    定期定额投资计划\r\n    通过定期定额投资计划，投资人可以通过固定的渠道，定期定额申购基金份额。定期定额投资计划的有关规则和开放时间另行公告。\r\n    定期不定额投资计划\r\n    通过定期不定额投资计划，投资者可以通过我公司“长金通”网上直销平台提交交易申请，约定“基金品种”、“每月扣款日期”（或“每月转换日期”）、“基准金额”（或“基准份额”）、“标的指数”、“均线种类”、“级差”等参数，用指定的计算方法计算出投资金额（或投资份额），委托我公司完成申购或转换交易的一种基金投资方式。\r\n    定期不定额转换通过定期不定额转换投资计划，投资者可以通过本公司“长金通”网上直销平台提交交易申请，约定“基金品种”、“每月转换日期”、“基准份额”、“标的指数”、“均线种类”、“级差”等参数，用指定的计算方法计算出投资份额，委托本公司完成交易的一种基金投资方式。\r\n    红利再投资\r\n    本基金收益分配时，经投资者选择，基金管理人将为持有人提供红利再投资服务，其分红资金按除息日的基金份额净值自动转成相应的基金份额。红利再投资免收申购费用。基金份额持有人可以随时（权益登记日申请设置的分红方式对当次分红无效）选择更改基金分红方式。\r\n    （四）客户服务中心电话服务\r\n    客户服务中心自动语音系统提供 7×24 小时基金净值信息、账户交易情况、基金产品与服务等信息查询。\r\n    客户服务中心人工坐席提供每周 5 天的坐席服务，投资者可以通过该专线获得业务咨询、信息查询、服务投诉、信息定制、资料修改等专项服务。\r\n    （五）客户投诉受理服务客户投诉处理流程\r\n    本公司客户投诉受理由客户服务中心统一管理，指定专人负责，设定专门的投诉管理工作流程，并由监察稽核部负责督促投诉的处理情况。\r\n    客户投诉方式\r\n    投资者可通过本公司的客户服务专线（400-700-5566）、代销机构、公司网站（www.cxfund.com.cn）、电子邮件(service@cxfund.com.cn)、信件、传真(021-61009800) 、各销售机构网点柜台等多种形式对本公司所提供的服务以及公司的政策规定进行投诉。客户投诉都将被定期汇总登记并存档，通过拨打客户服务专线进行的投诉将被电话录音存档，本公司将采取适当措施，及时妥善处理客户投诉，总结相关问题，完善内控制度。\r\n    （六） 增值服务信息定制服务基金份额持有人可以在基金管理人网站或致电客户服务专\r\n    线定制自己所需要的信息，包括产品净值、交易确认、分红公告、公司新闻、基金信息、账户信息等方面的内容。基金管理人按照要求，将以手机短信或者电子邮件的方式定期向投资者发送信息，投资者也可以直接登录基金管理人网站浏览相关信息。\r\n    个性化理财服务\r\n    随着公司的发展，本公司将酌情为基金份额持有人提供个性化理财服务，如配备理财顾问为基金份额持有人提供理财建议以及相关的理财计划等形式。\r\n    组织投资者交流会\r\n    本公司将不定期地举行投资者交流会，为基金份额持有人提供基金、投资、理财等方面的讲座，使得本公司基金份额持有人能得到更多的理财信息和其他增值服务。另外，本公司基金经理也将通过多种方式不定期地与基金份额持有人交流，让基金份额持有人了解更多基金运作情况。\r\n    （七）投资者教育服务\r\n    为了进一步做好投资者服务，让投资者了解证券市场和各类\r\n    证券投资品种的特点和风险，熟悉证券市场的法律法规，树立正确的投资理念，增强风险防范意识，依法维护自身合法权益，本公司将开展普及证券知识、宣传政策法规、揭示市场风险、引导依法维权等投资者教育活动。\r\n    （八）公开信息披露服务披露公司信息\r\n    为方便社会公众了解公司的信息，包括本公司的发展概况、组织结构、公司文化、经营理念、经营管理层、经营情况等公开信息，本公司开通了全国统一的客户服务专线\r\n    400-700-5566 （ 免 长 话 费 ） 和 公 司 网 站（www.cxfund.com.cn），以方便投资者查询。\r\n    披露基金信息本公司将按规定在中国证监会指定的信息披露媒体上披露\r\n    法定的文件、公告信息。\r\n    本公司将通过客户服务中心、公司网站、代销机构及相关基金宣传资料来披露本基金相关信息，包括本基金的概况、投资理念、投资对象、风险收益特征、净值及其变化情况、基金经理介绍等多方面的信息。\r\n    本公司将通过客户服务中心、公司网站、代销机构等途径来告知认购、申购、赎回的手续、流程、费用和其他注意事项，基金投资者可以通过登陆公司网站下载相关表格。\r\n    其他信息的披露本公司客户服务中心和网站除为投资者提供上述信息咨询外，还提供其他信息咨询，包括托管人的情况、基金知识、市场新闻和行情、产品信息等多方面内容。\r\n    （九）客户服务联络方式客户服务\r\n    专线 4007005566（免长话费）、工作时间内可转人工坐席。\r\n    传真 021-61009800-1000/1001\r\n    公司网址 http://www.cxfund.com.cn\r\n    电子信箱 service@cxfund.com.cn二十三、其它应披露的事项\r\n    序号 公告事项 法定披露方式 法定披露日期\r\n    1 （2013 年第【1】号）及摘要 上证报、中证报 2013-3-15\r\n    2 长信恒利优势股票型证券投资基金 2012年年报及摘要（仅摘要见报） 中证报、上证报 2013-3-26\r\n    3长信基金管理有限责任公司关于旗下部分开放式基金参加中国工商银行股份有限公司个人电子银行基金申购费率优惠活动的公告\r\n    上证报、中证报、证券时报 2013-3-28\r\n    4长信基金管理有限责任公司关于旗下部分开放式基金在上海好买基金销售有限公司基金电子交易平台开通定期定额投资业\r\n    务、及参加定期定额投资申购费率优惠活动的公告\r\n    上证报、中证报、证券时报、证券日报 2013-3-28\r\n    5长信基金管理有限责任公司关于增加和讯信息科技有限公司为旗下部分开放式基金\r\n    代销机构并开通定期定额投资业务、参加申购（含定投申购）费率优惠活动及开通转换业务的公告\r\n    上证报、中证报、证券时报、证券日报 2013-4-17\r\n    6 长信恒利优势股票型证券投资基金 2013年第 1季度报告 中证报、上证报 2013-4-22\r\n    7长信基金管理有限责任公司关于旗下部分开放式基金继续参加重庆银行基金网上申购和定期定额投资业务费率优惠活动的公告\r\n    上证报、中证报、证券时报 2013-5-21\r\n    8 长信基金管理有限责任公司关于旗下基金2013 年半年度末资产净值的公告\r\n    上证报、中证报、证券时报 2013-7-1\r\n    9长信基金管理有限责任公司关于旗下部分开放式基金参加交通银行股份有限公司网\r\n    上银行、手机银行基金申购费率优惠活动的公告\r\n    上证报、中证报、证券时报 2013-7-2\r\n    10 长信恒利优势股票型证券投资基金 2013年第 2季度报告 中证报、上证报 2013-7-18\r\n    11长信基金管理有限责任公司关于旗下部分开放式基金在申银万国证券股份有限公司\r\n    开通定期定额投资业务、及参加网上银行、电话委托申购基金申购费率优惠活动的公告\r\n    上证报、中证报、证券时报、证券日报 2013-7-19本信息披露事项截止时间为 2013 年 7 月 30 日二十四、招募说明书存放及查阅方式\r\n    本基金招募说明书（更新）存放在基金管理人、基金代销机构和注册登记机构的办公场所，投资人可在办公时间查阅。在支付工本费后，可在合理时间内取得上述文件的复制件或复印件。\r\n    基金管理人和基金托管人保证文本的内容与公告的内容完全一致。\r\n    二十五、备查文件\r\n    本基金备查文件包括：\r\n    （一）中国证监会批准长信恒利优势股票型证券投资基金募集的文件；\r\n    （二）《长信恒利优势股票型证券投资基金基金合同》；\r\n    （三）《长信恒利优势股票型证券投资基金托管协议》；\r\n    （四）法律意见书；\r\n    （五）基金管理人业务资格批件、营业执照；\r\n    （六）基金托管人业务资格批件、营业执照；\r\n    （七）基金销售代理人业务资格批件和营业执照；\r\n    （八）中国证监会要求的其他文件。\r\n    长信基金管理有限责任公司\r\n    二○一三年九月十二日\r\n    ", "url": "无", "title": ["无"], "source_domain": "集团"}
{"raw_content": "        招商安本增利债券型证券投资基金2008年度第4季度报告\r\n\r\n    §1 重要提示\r\n    基金管理人的董事会及董事保证本报告所载资料不存在虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。\r\n    基金托管人中国光大银行股份有限公司根据本基金合同规定，于复核了本报告中的财务指标、净值表现和投资组合报告等内容，保证复核内容不存在虚假记载、误导性陈述或者重大遗漏。　　\r\n    基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利。　　\r\n    基金的过往业绩并不代表其未来表现。投资有风险，投资者在作出投资决策前应仔细阅读本基金的招募说明书。\r\n    本报告中财务资料未经审计。\r\n    本报告期自起至止。\r\n    §2 基金产品概况\r\n基金简称              招商安本增利\r\n交易代码              217008\r\n基金运作方式          契约型开放式\r\n基金合同生效日        2006年07月11日\r\n报告期末基金份额总额  1,792,264,404.34份\r\n投资目标              在严格控制风险、维护基金本金安全的基础上，为基金份\r\n                      额持有人谋求长期、稳定的资本增值。\r\n投资策略              1、资产配置 本基金对债券等固定收益类品种的投资比例\r\n                      为80％-100％（其中现金或到期日在一年以内的政府债券\r\n                      不低于5％）；股票等权益类品种的投资比例为0％-20％。\r\n                      2、组合构建\r\n                      （1）货币市场工具投资：将以严谨的市场价值分析为基\r\n                      础，采用稳健的投资组合策略，通过对短期金融工具的\r\n                      组合操作，在保持资产流动性的同时，追求稳定的投资\r\n                      收益。\r\n                      （2）债券（不含可转债）投资：将采取积极主动的投\r\n                      资策略，以中长期利率趋势分析为基础,结合中长期\r\n                      的经济周期、宏观政策方向及收益率曲线分析,实施积\r\n                      极的债券投资组合管理，以获取较高的债券组合投资\r\n                      收益。\r\n                      （3）可转债投资：主要采用可转债相对价值分析策\r\n                      略。通过分析不同市场环境下其股性和债性的\r\n                      相对价值，把握可转债的价值走向，选择相应券种，\r\n                      从而获取较高投资收益。\r\n                      （4）股票投资：在参与股票一级市场投资的过程中，\r\n                      将全面深入地把握上市公司基本面，深入发掘新股内\r\n                      在价值，结合市场估值水平和股市投资环境，充分发\r\n                      挥本基金作为机构投资者在新股询价发行过程中的对\r\n                      新股定价所起的积极作用，积极参与新股的申购、询\r\n                      价与配售，有效识别并防范风险，以获取较好收益。\r\n                      当本基金管理人判断市场出现明显的投资机会，或\r\n                      行业（个股）的投资价值被明显低估时，本基金可\r\n                      以直接参与股票二级市场投资，努力获取超额收益。\r\n                      在构建二级市场股票投资组合时，本基金管理人强\r\n                      调将定量的股票筛选和定性的公司研究有机结合，挖\r\n                      掘价值被低估的股票。\r\n业绩比较基准          三年期银行定期存款税后利率＋20bp\r\n风险收益特征          本基金为流动性好、低风险、稳健收益类产品，可以满足\r\n                      追求本金安全基础上持续稳定收益的个人和机构投资者\r\n                      的投资需求。\r\n基金管理人            招商基金管理有限公司\r\n基金托管人            中国光大银行股份有限公司\r\n    §3主要财务指标和基金净值表现\r\n    3.1主要财务指标\r\n    单位：人民币元\r\n主要财务指标                报告期(2008年10月01日-2008年12月31日)\r\n1.本期已实现收益                                    29,018,135.41\r\n2.本期利润                                          79,493,373.28\r\n3.加权平均基金份额本期利润                                 0.0389\r\n4.期末基金资产净值                               2,057,797,943.24\r\n5.期末基金份额净值                                         1.1482\r\n    注：1、上述基金业绩指标不包括持有人认购或交易基金的各项费用，计入费用后实际收益水平要低于所列数字。\r\n        2、本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动收益）扣除相关费用后的余额，本期利润为本期已实现收益加上本期公允价值变动收益。\r\n    3.2 基金净值表现\r\n     本报告期基金份额净值增长率及其与同期业绩比较基准收益率的比较\r\n阶段        净值增 净值增   业绩比   业绩比较 ①-③ ②-④\r\n-           长率① 长率标   较基准   基准收益\r\n-                - 准差② 收益率③ 率标准差④\r\n过去三个月   3.57%  0.14%    1.18%      0.01% 2.39% 0.13%\r\n     自基金合同生效以来基金累计份额净值增长率变动及其与同期业绩比较基准收益率变动的比较\r\n    注：根据基金合同第十二条（三）投资方向的规定：本基金对债券等固定收益类品种的投资比例为80%-100%（其中现金或到期日在一年以内的政府债券不低于5%）；股票等权益类品种的投资比例为0%-20%。截至,本基金投资于股票等权益类品种占基金净资产为0.02%，投资于债券等固定收益类品种占基金净资产为97.94%，现金或到期日在一年以内的政府债券占基金净资产为5.82% ，符合上述规定的要求。\r\n    §4 管理人报告\r\n    4.1 基金经理（或基金经理小组）简介\r\n姓名   职务       任本基金的基金经理期限        证券从 说明\r\n                  任职日期       离任日期       业年限\r\n汪仪   本基金及招 2008年12月31日 -              4.00   汪仪，男，中国国\r\n       商安泰系列                                      籍，中南财经政法大\r\n       开放式证券                                      学经济学硕士。曾任\r\n       投资基金基                                      职于广州市商业银行\r\n       金经理                                          股份有限公司金融同\r\n                                                       业部、国投瑞银基金\r\n                                                       管理有限公司，从事\r\n                                                       资金管理、资金及债\r\n                                                       券交易以及固定收益\r\n                                                       投资研究工作；2007\r\n                                                       年加入招商基金管理\r\n                                                       有限公司，曾任固定\r\n                                                       收益投资部高级研究\r\n                                                       员，现任招商安泰系\r\n                                                       列开放式证券投资基\r\n                                                       金及招商安本增利债\r\n                                                       券型证券投资基金基\r\n                                                       金经理。\r\n胡军华 本基金及招 2006年07月11日 2008年12月31日 16.00  胡军华，女，中国国\r\n       商安泰系列                                      籍，中国人民大学经\r\n       开放式证券                                      济学硕士。曾任职于\r\n       投资基金基                                      中国经济开发信托投\r\n       金经理；本                                      资公司、华鑫证券深\r\n       公司固定收                                      圳证券营业、南方证\r\n       益投资部                                        券任债券业务总部，\r\n       总监                                            一直从事证券研究及\r\n                                                       投资管理相关工作；\r\n                                                       2003年3月起加盟招\r\n                                                       商基金管理有限公\r\n                                                       司，曾任固定收益投\r\n                                                       资部高级研究员，副\r\n                                                       总监及总监。胡军华\r\n                                                       女士于2005年8月\r\n                                                       24日起至2008年12月\r\n                                                       30日担任本基金基\r\n                                                       金经理。\r\n    4.2 管理人对报告期内本基金运作遵规守信情况的说明\r\n    本报告期内，本基金管理人严格遵守《中华人民共和国证券投资基金法》、《证券投资基金运作管理办法》、《招商安本增利债券型证券投资基金基金合同》等有关法律法规及其各项实施准则的规定，本着诚实信用、勤勉尽责的原则管理和运用基金资产，在严格控制风险的前提下，为基金持有人谋求最大利益。本报告期内，基金运作整体合法合规，无损害基金持有人利益的行为。基金的投资范围、投资比例及投资组合符合有关法律法规及基金合同的规定。\r\n    4.3 公平交易专项说明\r\n    公平交易制度的执行情况\r\n    基金管理人（以下简称“公司”）已建立较完善的研究方法和投资决策流程，确保各投资组合享有公平的投资决策机会。公司建立了所有组合适用的投资对象备选库，制定明确的备选库建立、维护程序。公司拥有健全的投资授权制度，明确投资决策委员会、投资总监、投资组合经理等各投资决策主体的职责和权限划分，投资组合经理在授权范围内可以自主决策，超过投资权限的操作需要经过严格的审批程序。公司固定收益投资研究成果向内部所有投资组合开放，在投资研究层面不存在各投资组合间不公平的问题。交易层面，公司交易部在至期间，对所有组合的各条指令，均在中央交易员的统一分派下，执行了公平交易。\r\n    本投资组合与其他投资风格相似的投资组合之间的业绩比较\r\n    报告期内，本组合不存在与公司管理的其他投资风格相似的组合之间的业绩表现差异超过5%的情况。\r\n    异常交易行为的专项说明\r\n    报告期间内，本组合未发生任何重大异常交易情况。\r\n    4.4 报告期内基金的投资策略和业绩表现说明\r\n    行情回顾及运作分析\r\n    (1)股票市场\r\n    2008年四季度股票市场呈现探底弱势反弹继而下跌的震荡走势，四季度上证指数下跌20.75％，行业、板块间分化加剧。\r\n    分析四季度的股市运行环境，出于谨慎性考虑，本报告期本基金回避了股票市场的投资。\r\n    (2)债券市场\r\n    2008年第四季度债券市场在宏观经济快速恶化，CPI大幅回落和央行不断减息的利好支持下，债券收益率继续下降，债市继续大幅上涨，以中债总指数为例，第四季度的涨幅为7.10%，长期限的债券回报居前。\r\n    关于本基金操作，我们在第四季度适时加大了组合的久期，较好的把握了市场的上涨行情。\r\n    基金表现\r\n    截至报告期末，本基金份额净值为1.1482元，本报告期份额净值增长率3.57%，同期业绩比较基准指数增长率为1.18%，超越指数2.39%，主要原因在于本基金较好的捕捉到市场热点板块，适时加大了组合久期，同时，回避了权益投资。\r\n    市场展望与投资策略\r\n    (1) 股票市场\r\n    市场展望：\r\n    对于股票市场，2008年是不堪回首的一年。经过2008年的大幅下跌，我们认为2009年证券市场的环境将好于2008年，市场再次出现大幅下跌的概率较小，但是影响市场的利好、利空因素交织在一起，股票市场将以弱势震荡的方式运行。\r\n    不能回避的是，如果外围经济，尤其是美国经济如能在下半年开始企稳，并恢复低速增长，中国经济形势则将会开始好转，这将对股市构成实质性利好。\r\n    基于对市场的判断，本基金2009年在股票仓位方面计划将采取更加灵活的方式；在组合构建方面，将以稳定增长性行业构建组合的核心仓位、保证组合的防御性，对稳定增长个股、预期盈利改观以及盈利处于周期底部区域且估值处于价值投资区域的个股，进行重点配置。\r\n    (2) 债券市场\r\n    市场展望：\r\n    展望2009年的债券市场，基于目前较为严峻的宏观经济形势，和处于低位的债券收益率，我们认为2009年债券市场将在一个高位水平进行盘整，大幅上涨和下跌的机会都不是很大。2009年将更为挑战债券基金的投资能力。2009年我们将重点关注国内外宏观经济数据和走势、政府保证经济增长的政策效果、外围经济能否企稳等因素，在利率下行的时候增配利率产品，在宏观经济见底和企业盈利好转的时候增配信用产品，挖掘超额收益。\r\n    投资策略：\r\n    基于对市场的判断，本基金2009年在固定收益组合构建方面计划将采取更加灵活的方式；若上半年经济数据继续呈现恶化态势的情况下，加大配置利率产品，以享受央行采取继续降息等宽松货币政策而带来的超额收益，若下半年经济企稳，企业赢利状况得到改善后，利率产品收益率很难再有大幅下降的空间时，加大对信用债券的配置力度，以获取超额收益。\r\n    站在目前的时点，展望2009年，无论是对股票投资而言，还是对债券投资，不确定性明显大于2008年，集中体现在对宏观经济走势的判断上。“这是最好的年代，也是最差的年代”，对于股票而言，可能投资的机会大于投机，而债券则恰恰相反，处于低位的收益率形同鸡肋，可能投机的机会大于投资。\r\n    不确定性的加大将对本基金管理人的投资能力提出严峻的挑战，我们也将更加努力的工作，以理想的业绩增长来回报持有人的支持。\r\n    §5投资组合报告\r\n    5.1报告期末基金资产组合情况\r\n序号                               项目       金额（元）    占基金总资\r\n                                                         产的比例（%）\r\n1                              权益投资       431,230.50          0.02\r\n                             其中：股票       431,230.50          0.02\r\n2                          固定收益投资 2,015,504,811.16         97.77\r\n                             其中：债券 1,997,766,811.16         96.91\r\n                           资产支持证券    17,738,000.00          0.86\r\n3                        金融衍生品投资                -             -\r\n4                      买入返售金融资产                -             -\r\n     其中：买断式回购的买入返售金融资产                -             -\r\n5              银行存款和结算备付金合计    17,275,255.95          0.84\r\n6                              其他资产    28,183,264.02          1.37\r\n7                                  合计 2,061,394,561.63        100.00\r\n    5.2 报告期末按行业分类的股票投资组合\r\n代码                     行业类别 公允价值（元） 占基金资产净值比例(%)\r\nA                农、林、牧、渔业              -                     -\r\nB                          采掘业              -                     -\r\nC                          制造业              -                     -\r\nC0                     食品、饮料              -                     -\r\nC1               纺织、服装、皮毛              -                     -\r\nC2                     木材、家具              -                     -\r\nC3                     造纸、印刷              -                     -\r\nC4         石油、化学、塑胶、塑料              -                     -\r\nC5                           电子              -                     -\r\nC6                   金属、非金属              -                     -\r\nC7               机械、设备、仪表              -                     -\r\nC8                 医药、生物制品              -                     -\r\nC99                    其他制造业              -                     -\r\nD    电力、煤气及水的生产和供应业              -                     -\r\nE                          建筑业              -                     -\r\nF                交通运输、仓储业              -                     -\r\nG                      信息技术业     431,230.50                  0.02\r\nH                  批发和零售贸易              -                     -\r\nI                    金融、保险业              -                     -\r\nJ                        房地产业              -                     -\r\nK                      社会服务业              -                     -\r\nL                  传播与文化产业              -                     -\r\nM                          综合类              -                     -\r\n                             合计     431,230.50                  0.02\r\n    5.3 报告期末按公允价值占基金资产净值比例大小排序的前十名股票投资明细\r\n序号 股票代码 股票名称 数量（股） 公允价值（元） 占基金资产净值比例（％）\r\n1      002261 拓维信息     16,911     431,230.50                     0.02\r\n    5.4报告期末按债券品种分类的债券投资组合\r\n序号           债券品种   公允价值（元） 占基金资产净值比例（％）\r\n1              国家债券   278,468,329.40                    13.53\r\n2              央行票据   624,684,000.00                    30.36\r\n3              金融债券   587,345,000.00                    28.54\r\n-    其中：政策性金融债   577,238,000.00                    28.05\r\n4              企业债券   392,840,356.70                    19.09\r\n5        企业短期融资券    91,395,000.00                     4.44\r\n6                可转债    23,034,125.06                     1.12\r\n7                  其他                -                        -\r\n8                  合计 1,997,766,811.16                    97.08\r\n    5.5 报告期末按公允价值占基金资产净值比例大小排名的前五名债券投资明细\r\n序号 债券代码     债券名称 数量（张） 公允价值（元）     占基金资产\r\n                                                     净值比例（％）\r\n1     0801047 08央行票据47  2,000,000 213,800,000.00          10.39\r\n2      080022     08国债22  1,500,000 155,325,000.00           7.55\r\n3      080419     08农发19  1,500,000 155,280,000.00           7.55\r\n4     0801053 08央行票据53  1,000,000 107,010,000.00           5.20\r\n5      080218     08国开18  1,000,000 104,710,000.00           5.09\r\n    5.6 报告期末按公允价值占基金资产净值比例大小排名的前十名资产支持证券投资明细\r\n序号 证券代码 证券名称 数量（份）  公允价值(元) 占基金资产净值比例(%)\r\n1     0734011 07浦元1A    200,000 12,738,000.00                  0.62\r\n2      119010 天电收益    100,000  5,000,000.00                  0.24\r\n    5.7 报告期末按公允价值占基金资产净值比例大小排名的前五名权证投资明细\r\n    本基金本报告期末未持有权证。\r\n    5.8 投资组合报告附注\r\n    5.8.1 声明本基金投资的前十名证券的发行主体本期是否出现被监管部门立案调查，或在报告编制日前一年内受到公开谴责、处罚的情形。    本报告期内基金投资的前十名证券的发行主体未被监管部门立案调查，在报告编制日前一年内未受到过公开谴责、处罚。\r\n    5.8.2 声明基金投资的前十名股票是否超出基金合同规定的备选股票库。    基金投资的前十名股票中，未有投资于超出备选股票库之外的股票。\r\n    其他资产构成\r\n序号           名称    金额（元）\r\n1        存出保证金    750,000.00\r\n2    应收证券清算款             -\r\n3          应收股利             -\r\n4          应收利息 26,469,558.50\r\n5        应收申购款    963,705.52\r\n6        其他应收款             -\r\n7          待摊费用             -\r\n8              其他             -\r\n9              合计 28,183,264.02\r\n    报告期末持有的处于转股期的可转换债券明细\r\n序号 债券代码 债券名称  公允价值(元) 占基金资产净值比例（％）\r\n1      110002 南山转债 23,034,125.06                     1.12\r\n    报告期末前十名股票中存在流通受限情况的说明\r\n    本基金本报告期末前十名股票中不存在流通受限的情况。\r\n    5.8.6 投资组合报告附注的其他文字描述部分\r\n    报告期内本基金未投资控股股东主承销的证券，未从二级市场主动投资分离交易可转债附送的权证，投资流通受限证券未违反相关法规或本基金管理有限公司的规定。\r\n    §6 开放式基金份额变动\r\n    单位：份\r\n报告期期初基金份额总额                          2,378,048,371.67\r\n报告期期间基金总申购份额                           39,849,679.80\r\n报告期期间基金总赎回份额                          625,633,647.13\r\n报告期期间基金拆分变动份额（份额减少以\"-\"填列）                -\r\n报告期期末基金份额总额                          1,792,264,404.34\r\n    §7 影响投资者决策的其他重要信息\r\n    无。\r\n    §8 备查文件目录\r\n    8.1 备查文件目录\r\n    1、中国证监会批准招商安本增利债券型证券投资基金设立的文件；\r\n    2、基金管理人业务资格批件、营业执照和公司章程；\r\n    3、基金托管人业务资格批件和营业执照；\r\n    4、《招商安本增利债券型证券投资基金基金合同》；\r\n    5、《招商安本增利债券型证券投资基金招募说明书》；\r\n    6、《招商安本增利债券型证券投资基金托管协议》；\r\n    7、《招商安本增利债券型证券投资基金2008年第4季度报告》。\r\n    8.2 存放地点\r\n    招商基金管理有限公司\r\n    地址：中国深圳深南大道7088号招商银行大厦\r\n    8.3 查阅方式\r\n    基金选定的信息披露报纸名称:上海证券报\r\n    登载季度报告的管理人互联网网址：http://www.cmfchina.com\r\n    招商基金管理有限公司\r\n", "url": "无", "title": ["无"], "source_domain": "集团"}
{"raw_content": "    关于嘉实丰和灵活配置混合型证券投资基金\r\n    开放日常申购、赎回、转换及定投业务的公告公告送出日期：2017 年 5 月 26 日\r\n    1 公告基本信息\r\n    基金名称 嘉实丰和灵活配置混合型证券投资基金\r\n    基金简称 嘉实丰和灵活配置混合\r\n    基金主代码 004355\r\n    基金运作方式 契约型、开放式基金合同生效日 2017 年 3 月 20 日\r\n    基金管理人名称 嘉实基金管理有限公司\r\n    基金托管人名称 中国农业银行股份有限公司\r\n    基金注册登记机构名称 嘉实基金管理有限公司\r\n    公告依据 《中华人民共和国证券投资基金法》、《证券投资基金运作管理办法》等法律法规以及《嘉实丰和灵活配置混合型证券投资基金基金合同》、《嘉实丰和灵活配置混合型证券投资基金招募说明书》\r\n    申购起始日 2017 年 5 月 31 日\r\n    赎回起始日 2017 年 5 月 31 日\r\n    转换转入起始日 2017 年 5 月 31 日\r\n    转换转出起始日 2017 年 5 月 31 日\r\n    定期定额投资起始日 2017 年 5 月 31 日\r\n    注：投资者范围：符合法律法规规定的可投资于证券投资基金的个人投资者、机构投资者和合格境外机构投资者以及法律法规或中国证监会允许购买证券投资基金的其他投资人。\r\n    2日常申购、赎回、转换和定期定额投资业务的办理时间\r\n    本基金自 2017 年 5 月 31 日开始办理基金份额的申购、赎回、转换和定投业务。本基金在开放日办理基金份额的申购、赎回、转换和定投，具体办理时间为上海证券交易所、深圳证券交易所的正常交易日的交易时间，但基金管理人根据法律法规、中国证监会的要求或本基金合同的规定公告暂停申购、赎回、转换和定投业务时除外。\r\n    基金合同生效后，若出现新的证券交易市场、证券交易所交易时间变更或其他特殊情况，基金管理人将视情况对前述开放日及开放时间进行相应的调整，但应在实施日前依照《信息披露办法》的有关规定在指定媒介上公告。\r\n    基金管理人不得在基金合同约定之外的日期或者时间办理基金份额的申购或者赎回或者转换。投资人在基金合同约定之外的日期和时间提出申购、赎回或转换申请且登记机构确认接收的，其基金份额申购、赎回、转换价格为下一开放日基金份额申购、赎回、转换的价格，并按照下一个开放日的申请处理。\r\n    3 日常申购业务\r\n    3.1 申购金额限制\r\n    投资者通过代销机构或嘉实基金管理有限公司网上直销首次申购单笔最低限额为人民币 10 元，追加申购单笔最低限额为人民币 10 元；投资者通过直销中心柜台首次申购单笔最低限额为人民币 20，000 元，追加\r\n    申购单笔最低限额为人民币 10 元。\r\n    投资者将当期分配的基金收益转购基金份额或采用定期定额投资计划时，不受最低申购金额的限制。\r\n    投资者可多次申购，对单个投资者累计持有份额不设上限限制。法律法规、中国证监会另有规定的除外。\r\n    3.2 申购费率\r\n    本基金基金份额前端申购费率按照申购金额递减，即申购金额越大，所适用的申购费率越低。投资者\r\n    在一天之内如果有多笔申购，适用费率按单笔分别计算。具体如下：\r\n    申购金额（含申购费） 申购费率\r\n    M＜50 万元 1.5%\r\n    50 万元≤M＜200 万元 1.2%\r\n    200 万元≤M＜500 万元 0.8%\r\n    M≥500 万元 按笔收取，单笔 1000 元\r\n    个人投资者通过本基金管理人直销网上交易系统申购本基金业务实行申购费率优惠，其申购费率不按申购金额分档，统一优惠为申购金额的 0.6％，但中国银行长城借记卡、中国农业银行借记卡持卡人，申购本基金的申购费率优惠按照相关公告规定的费率执行；机构投资者通过本基金管理人直销网上交易系统申购本基金，其申购费率不按申购金额分档，统一优惠为申购金额的 0.6％。优惠后费率如果低于 0.6％，则\r\n    按 0.6％执行。基金招募说明书及相关公告规定的相应申购费率低于 0.6%时，按实际费率收取申购费。个人\r\n    投资者于本公司网上直销系统通过汇款方式申购本基金的，前端申购费率按照相关公告规定的优惠费率执行。\r\n    注：2014年 9月 2日，本基金管理人发布了《嘉实基金管理有限公司关于增加开通后端收费基金产品的公告》，自 2017年 5月 31日起，增加开通本基金在本公司基金网上直销系统的后端收费模式（包括申购、定期定额投资、基金转换等业务）、并对通过本公司基金网上直销系统交易的后端收费进行费率优惠，本基金优惠后的费率见下表：\r\n    持有期限（T）基金网上直销后端申购优惠费率\r\n    0<T<1年 0.20%\r\n    1年≤T<3年 0.10%\r\n    T≥3年 0.00%本公司直销中心柜台和代销机构暂不开通后端收费模式。具体请参见嘉实基金网站刊载的公告。\r\n    3.3 其他与申购相关的事项\r\n    （1）本基金份额的申购费在投资者申购基金份额时收取。投资者在一天之内如果有多笔申购，适用费率按单笔分别计算。\r\n    （2）本基金份额的申购费用由申购人承担，主要用于本基金的市场推广、销售、注册登记等各项费用，不列入基金财产。\r\n    （3）基金管理人可在法律法规允许的情况下，调整上述规定申购金额的数量限制，基金管理人必须在\r\n    调整前依照《信息披露办法》的有关规定在指定媒介上公告并报中国证监会备案。\r\n    （4）基金管理人可以在法律法规、基金合同约定的范围内调整费率或收费方式，并最迟应于新的费率\r\n    或收费方式实施日前依照《信息披露办法》的有关规定在指定媒介上公告。\r\n    4 日常赎回业务\r\n    4.1 赎回份额限制投资者通过代销机构或嘉实基金管理有限公司网上直销单笔赎回不得少于10份（如该账户在该销售机构托管的基金余额不足10份，则必须一次性赎回基金全部份额）；若某笔赎回将导致投资者在销售机构托管的基金余额不足10份时，基金管理人有权将投资者在该销售机构托管的剩余基金份额一次性全部赎回。\r\n    4.2 赎回费率\r\n    本基金对基金份额收取赎回费，在投资者赎回基金份额时收取。基金份额的赎回费率按照持有时间递减，即相关基金份额持有时间越长，所适用的赎回费率越低。\r\n    本基金基金份额的赎回费率具体如下：\r\n    持有期限（T） 赎回费率\r\n    T<7 天 1.5%\r\n    7 天≤T<30 天 0.75%\r\n    30 天≤T<365 天 0.5%\r\n    365 天≤T<730 天 0.25%\r\n    T≥730 天 0\r\n    4.3 其他与赎回相关的事项\r\n    （1）本基金的赎回费用由基金份额持有人承担。\r\n    本基金基金份额，对持续持有期少于7天的投资人收取1.5%的赎回费，对持续持有期大于等于7天少于\r\n    30天的投资人收取0.75%的赎回费，并将上述赎回费全额计入基金财产；对持续持有期大于等于30天少于90\r\n    天的投资人收取0.5%的赎回费，并将赎回费总额的75%计入基金财产；对持续持有期大于等于90天少于180天的投资人收取0.5%的赎回费，并将赎回费总额的50%计入基金财产；对持续持有期大于等于180天少于365天的投资人收取0.5%的赎回费，将赎回费总额的25%计入基金财产；对持续持有期大于等于365天少于730天的投资人收取0.25%的赎回费，将赎回费总额的25%计入基金财产。\r\n    （2）基金管理人可在法律法规允许的情况下，调整上述规定赎回份额的数量限制，基金管理人必须在\r\n    调整前依照《信息披露办法》的有关规定在指定媒介上公告并报中国证监会备案。\r\n    （3）基金管理人可以在法律法规、基金合同约定的范围内调整费率或收费方式，并最迟应于新的费率\r\n    或收费方式实施日前依照《信息披露办法》的有关规定在指定媒介上公告。\r\n    5 转换业务\r\n    5.1 开通转换业务基金明细本基金在代销机构与嘉实基金管理有限公司直销渠道上开放办理基金转换业务。与本基金开通转换业务的本基金管理人旗下的基金包括：嘉实货币A/B、嘉实超短债债券、嘉实多元债券A/B、嘉实安心货币A/B、嘉实快线货币A/B/C、嘉实信用债券A/C、嘉实纯债债券A/C、嘉实稳固收益债券、嘉实稳祥纯债债券A/C、嘉实债券、嘉实成长收益混合A、嘉实增长混合、嘉实稳健混合、嘉实服务增值行业混合、嘉实优质企业混合、嘉实主题混合、嘉实策略混合、嘉实研究精选混合、嘉实量化阿尔法混合、嘉实回报混合、嘉实价值优势混合、嘉实主题新动力混合、嘉实领先成长混合、嘉实周期优选混合、嘉实优化红利混合、嘉实研究阿尔法股票、嘉实泰和混合、嘉实沪深300指数研究增强、嘉实医疗保健股票、嘉实新兴产业股票、嘉实新收益混合、嘉实逆向策略股票、嘉实企业变革股票、嘉实先进制造股票、嘉实新消费股票、嘉实事件驱动股票、嘉实低价策略股票、嘉实环保低碳股票、嘉实腾讯自选股大数据策略股票、嘉实智能汽车股票、嘉实创新成长混合、嘉实新常态混合A/C、嘉实新趋势混合、嘉实沪港深精选股票、嘉实文体娱乐股票A/C、嘉实成长增强混合、嘉实优势成长混合、嘉实研究增强混合、嘉实农业产业股票、嘉实物流产业股票A/C、嘉实新能源新材料股票A/C、嘉实沪港深回报混合、嘉实深证基本面120ETF联接、嘉实中创400联接、嘉实\r\n    中证500ETF联接、嘉实中证金融地产ETF联接、嘉实中证中期企业债指数（LOF）A/C、嘉实沪深300ETF\r\n    联接(LOF)、嘉实基本面 50 指数(LOF)。\r\n    注：本基金与嘉实中证中期企业债指数（LOF）A/C、嘉实沪深300ETF联接(LOF)、嘉实基本面 50 指数(LOF)之间的转换业务仅在嘉实基金直销渠道办理。\r\n    5.2 基金转换费用\r\n    本基金转换费用由转出基金赎回费用及基金申购补差费用构成：\r\n    1、通过代销机构办理基金转换业务（“前端转前端”的模式）\r\n    转出基金有赎回费用的，收取该基金的赎回费用。从低申购费用基金向高申购费用基金转换时，每次收取申购补差费用；从高申购费用基金向低申购费用基金转换时，不收取申购补差费用。申购补差费用按照转换金额对应的转出基金与转入基金的申购费用差额进行补差。\r\n    2、通过直销（直销柜台及网上直销）办理基金转换业务（“前端转前端”的模式）\r\n    转出基金有赎回费用的，收取该基金的赎回费用。从0申购费用基金向非0申购费用基金转换时，每次按照\r\n    非0申购费用基金申购费用收取申购补差费；非0申购费用基金互转时，不收取申购补差费用。\r\n    通过网上直销办理转换业务的，转入基金适用的申购费率比照该基金网上直销相应优惠费率执行。\r\n    3、通过网上直销系统办理基金转换业务（“后端转后端”模式）\r\n    （1）若转出基金有赎回费，则仅收取转出基金的赎回费；\r\n    （2）若转出基金无赎回费，则不收取转换费用。\r\n    4、基金转换份额的计算\r\n    基金转换采取未知价法，以申请当日基金份额净值为基础计算。计算公式如下：\r\n    转出基金金额=转出份额×转出基金当日基金份额净值\r\n    转出基金赎回费用=转出基金金额×转出基金赎回费率\r\n    转出基金申购费用=（转出基金金额-转出基金赎回费用）×转出基金申购费率÷（1+转出基金申购费率）\r\n    转入基金申购费用=（转出基金金额-转出基金赎回费用）×转入基金申购费率÷（1+转入基金申购费率）\r\n    申购补差费用 =MAX（0，转入基金申购费用-转出基金申购费用）\r\n    转换费用=转出基金赎回费用+申购补差费用\r\n    净转入金额=转出基金金额-转换费用\r\n    转入份额=净转入金额/转入基金当日基金份额净值\r\n    转出基金有赎回费用的，收取的赎回费归入基金财产的比例不得低于法律法规、中国证监会规定的比例下限以及该基金基金合同的相关约定。\r\n    注：嘉实安心货币单日单个基金账户累计申购（或转入、定投）不超过 200 万元；嘉实超短债债券单日单个基金账户累计申购（或转入）不超过 5000 万元；嘉实中证中期企业债指数（LOF）单日单个基金账户累计申购（或转入、定投）不超过\r\n    2000 万元；嘉实新常态混合单日单个基金账户累计申购（或转入、定投）不超过 1 万元；嘉实新趋势混合单日单个基金账户\r\n    累计申购（或转入、定投）不超过 10 万元；嘉实信用债券单日单个基金账户累计申购（或转入、定投）不超过 500 万元；嘉实多元债券单日单个基金账户累计申购（或转入、定投）不超过 1 万元；嘉实纯债债券单日单个基金账户累计申购（或转入、定投）不超过 1 万元；嘉实周期优选混合单日单个基金账户累计申购（或转入、定投）不超过 200 万元；嘉实逆向策略股票单日单个基金账户累计申购（或转入、定投）不超过 200 万元；嘉实快线货币 A 单日单个基金账户累计申购（或转入、定投）不超过 1 亿元；具体请参见嘉实基金网站刊载的相关公告。\r\n    5.3 其他与转换相关的事项\r\n    （1）基金转换的时间：投资者需在转出基金和转入基金均有交易的当日，方可办理基金转换业务。\r\n    （2）基金转换的原则：\r\n    ①采用份额转换原则，即基金转换以份额申请；\r\n    ②当日的转换申请可以在当日交易结束时间前撤销，在当日的交易时间结束后不得撤销；\r\n    ③基金转换价格以申请转换当日基金份额净值为基础计算；\r\n    ④投资者可在任一同时销售拟转出基金及转入基金的销售机构处办理基金转换。基金转换只能在\r\n    同一销售机构进行。转换的两只基金必须都是该销售机构代理的同一基金管理人管理的、在同一基金注册登记机构处注册的基金；\r\n    ⑤基金管理人可在不损害基金份额持有人权益的情况下更改上述原则，但应在新的原则实施前在\r\n    至少一种中国证监会指定媒体公告。\r\n    （3）基金转换的程序\r\n    ①基金转换的申请方式\r\n    基金投资者必须根据基金管理人和基金代销机构规定的手续，在开放日的业务办理时间提出转换的申请。\r\n    投资者提交基金转换申请时，账户中必须有足够可用的转出基金份额余额。\r\n    ②基金转换申请的确认基金管理人应以在规定的基金业务办理时间段内收到基金转换申请的当天作为基金转换的申请日（T日），并在T+1日对该交易的有效性进行确认。投资者可在T+2日及之后查询成交情况。\r\n    （4）基金转换的数额限制\r\n    基金转换时，投资者通过销售机构由本基金转换到基金管理人管理的其他开放式基金时，最低转出份\r\n    额为10份基金份额。\r\n    基金管理人可根据市场情况制定或调整上述基金转换的有关限制并及时公告。\r\n    （5）基金转换的注册登记\r\n    投资者申请基金转换成功后，基金注册登记机构在T＋1日为投资者办理减少转出基金份额、增加转入基金份额的权益登记手续。一般情况下，投资者自T＋2日起有权赎回转入部分的基金份额。\r\n    基金管理人可在法律法规允许的范围内，对上述注册登记办理时间进行调整，并于开始实施前在至少\r\n    一种中国证监会指定媒体公告。\r\n    （6）基金转换与巨额赎回\r\n    当发生巨额赎回时，本基金转出与基金赎回具有相同的优先级，基金管理人可根据基金资产组合情况，决定全额转出或部分转出，并且对于本基金转出和基金赎回，将采取相同的比例确认；但基金管理人在当日接受部分转出申请的情况下，对未确认的转换申请将不予顺延。\r\n    （7）拒绝或暂停基金转换的情形及处理方式\r\n    ①发生下列情况时，基金管理人可拒绝或暂停接受投资人的转入申请：\r\n    （a）因不可抗力导致基金无法正常运作；\r\n    （b）发生基金合同规定的暂停基金资产估值情况时；\r\n    （c）证券、期货交易所交易时间非正常停市，导致基金管理人无法计算当日基金资产净值；\r\n    （d）接受某笔或某些转入申请可能会影响或损害现有基金份额持有人利益时；\r\n    （e）基金资产规模过大，使基金管理人无法找到合适的投资品种，或其他可能对基金业绩产生负面影响，从而损害现有基金份额持有人利益的情形；\r\n    （f）基金管理人、基金托管人、销售机构或登记机构的技术故障等异常情况导致基金销售系统或基金注册登记系统或基金会计系统无法正常运行;\r\n    （g）法律法规规定或中国证监会认定的其他情形。\r\n    ②发生下列情形时，基金管理人可暂停接受投资人的转出申请或者延缓支付转出款项：\r\n    （a）因不可抗力导致基金管理人不能支付转出款项；\r\n    （b）发生基金合同规定的暂停基金资产估值的情况时，基金管理人可暂停接收投资人的转出申请或延缓支付转出款项；\r\n    （c）证券、期货交易所交易时间非正常停市，导致基金管理人无法计算当日基金资产净值；\r\n    （d）连续两个或两个以上开放日发生巨额赎回；\r\n    （e）接受某笔或某些转出申请可能会影响或损害现有基金份额持有人利益时；\r\n    （f）法律法规规定或中国证监会认定的其他情形。\r\n    ③基金转换业务的解释权归基金管理人，基金管理人可以根据市场情况在不违背有关法律法规和《基金合同》的规定之前提下调整上述转换的收费方式、费率水平、业务规则及有关限制，但应在调整生效前依照《信息披露办法》的有关规定在指定媒介上公告。\r\n    投资者到本基金代销机构的销售网点办理本基金转换业务时，其相关具体办理规定以各代销机构的规定为准。\r\n    6 定期定额投资业务\r\n    6.1 定投费率\r\n    （1）代销机构定投费率\r\n    各家代销机构的具体定期定额申购费率，执行本基金招募说明书及相关公告有关申购费率的规定。其中，下列代销机构开办本基金定投业务实行申购费率优惠，具体费率优惠措施及业务规则执行相应代销机构的规定：\r\n    中国农业银行股份有限公司、国泰君安证券股份有限公司、中信建投证券股份有限公司、国信证券股份有限公司、招商证券股份有限公司、广发证券股份有限公司、中信证券股份有限公司、中国银河证券股份有限公司、海通证券股份有限公司、申万宏源证券有限公司、安信证券股份有限公司、华泰证券股份有限公司、中信证券（山东）有限责任公司、中国中投证券有限责任公司、兴业证券股份有限公司、长城证券股份有限公司、光大证券股份有限公司、广州证券股份有限公司、东北证券股份有限公司、华安证券股份有限公司、华西证券股份有限公司、中泰证券股份有限公司、第一创业证券股份有限公司、华福证券有限责任公司、联讯证券股份有限公司、宏信证券有限责任公司、长江证券股份有限公司、西南证券股份有限公司、湘财证券股份有限公司、万联证券有限责任公司、民生证券股份有限公司、渤海证券股份有限公司、山西证券股份有限公司、东吴证券股份有限公司、信达证券股份有限公司、上海证券有限责任公司、大同证券有限责任公司、国联证券股份有限公司、平安证券有限责任公司、东莞证券股份有限公司、中原证券股份有限公司、国都证券股份有限公司、恒泰证券股份有限公司、西部证券股份有限公司、华龙证券有限责任公司、华鑫证券有限责任公司、中山证券有限责任公司、长城国瑞证券有限公司、华融证券股份有限公司、天风证券股份有限公司。\r\n    （2）嘉实基金直销网上办理本基金定投费率优惠\r\n    个人投资者通过嘉实基金直销网上交易办理本基金定投业务，实行费率优惠：本基金申购费率不按申购金额分档，统一优惠为申购金额的 0.6％，但招商银行借记卡、中国银行借记卡持卡人的具体定期定额申购费率优惠按照相关公告规定的费率执行。本基金招募说明书及相关公告规定的相应申购费率低于 0.6%时，按实际费率收取申购费。通过嘉实基金直销网上交易办理本基金定投业务，每月固定扣款金额起点为 10 元以上（含 10 元）。\r\n    6.2 通过代销机构办理本基金定投业务\r\n    以下代销机构开办本基金的定期定额投资业务，各家代销机构的每月固定扣款金额起点及其金额级差要求如下：\r\n    序号 代销名称定投起点金额\r\n    （元）定投极差\r\n    （元）\r\n    1 中国农业银行股份有限公司 300 100\r\n    2 国泰君安证券股份有限公司 100 无\r\n    3 中信建投证券股份有限公司 100 无\r\n    4 国信证券股份有限公司 500 无\r\n    5 招商证券股份有限公司 100 无\r\n    6 广发证券股份有限公司 100 无\r\n    7 中信证券股份有限公司 100 无\r\n    8 中国银河证券股份有限公司 100 无\r\n    9 海通证券股份有限公司 100 无\r\n    10 申万宏源证券有限公司 500 无\r\n    11 安信证券股份有限公司 300 无\r\n    12 华泰证券股份有限公司 100 无\r\n    13 中信证券（山东）有限责任公司 100 无\r\n    14 中国中投证券有限责任公司 100 无\r\n    15 兴业证券股份有限公司 100 无\r\n    16 长城证券股份有限公司 300 无\r\n    17 光大证券股份有限公司 100 无\r\n    18 广州证券股份有限公司 200 无\r\n    19 东北证券股份有限公司 100 无\r\n    20 华安证券股份有限公司 100 无\r\n    21 华西证券股份有限公司 100 无\r\n    22 中泰证券股份有限公司 500 无\r\n    23 第一创业证券股份有限公司 100 无\r\n    24 华福证券有限责任公司 100 无\r\n    25 联讯证券股份有限公司 300 无\r\n    26 宏信证券有限责任公司 100 无\r\n    27 长江证券股份有限公司 300 无\r\n    28 西南证券股份有限公司 100 无\r\n    29 湘财证券股份有限公司 100 无\r\n    30 万联证券有限责任公司 200 无\r\n    31 民生证券股份有限公司 300 无\r\n    32 渤海证券股份有限公司 100 无\r\n    33 山西证券股份有限公司 200 无\r\n    34 东吴证券股份有限公司 100 无\r\n    35 信达证券股份有限公司 100 无\r\n    36 上海证券有限责任公司 200 无\r\n    37 大同证券有限责任公司 100 无\r\n    38 国联证券股份有限公司 100 无\r\n    39 平安证券有限责任公司 100 无\r\n    40 东莞证券股份有限公司 100 无\r\n    41 中原证券股份有限公司 100 无\r\n    42 国都证券股份有限公司 100 无\r\n    43 恒泰证券股份有限公司 100 无\r\n    44 西部证券股份有限公司 100 无\r\n    45 华龙证券有限责任公司 100 无\r\n    46 华鑫证券有限责任公司 100 无\r\n    47 中山证券有限责任公司 100 无\r\n    48 长城国瑞证券有限公司 100 无\r\n    49 华融证券股份有限公司 100 无\r\n    50 天风证券股份有限公司 100 无\r\n    7 基金销售机构\r\n    7.1 直销机构\r\n    （1）嘉实基金管理有限公司北京直销中心\r\n    办公地址 北京市东城区建国门南大街 7 号北京万豪中心 D 座 12 层\r\n    电话 （010）65215588 传真 （010）65215577\r\n    联系人 赵佳\r\n    （2）嘉实基金管理有限公司上海直销中心\r\n    办公地址 上海市浦东新区世纪大道 8 号上海国金中心 2 期 53 层 09-11 单元\r\n    电话 （021）38789658 传真 （021）68880023\r\n    联系人 邵琦\r\n    （3）嘉实基金管理有限公司成都分公司\r\n    办公地址 成都市高新区交子大道177号中海国际中心A座2单元 21层 04-05单元\r\n    电话 （028）86202100 传真 （028）86202100\r\n    联系人 王启明\r\n    （4）嘉实基金管理有限公司深圳分公司\r\n    办公地址 深圳市福田区益田路 6001 号太平金融大厦 16 层\r\n    电话 （0755）84362200 传真 （0755）25870663\r\n    联系人 陈寒梦\r\n    （5）嘉实基金管理有限公司青岛分公司\r\n    办公地址 青岛市市南区山东路 6 号华润大厦 3101 室\r\n    电话 （0532）66777997 传真 （0532）66777676\r\n    联系人 胡洪峰\r\n    （6）嘉实基金管理有限公司杭州分公司\r\n    办公地址 杭州市江干区四季青街道钱江路 1366 号万象城 2 幢 1001A 室\r\n    电话 （0571）88061392 传真 （0571）88021391\r\n    联系人 王振\r\n    （7）嘉实基金管理有限公司福州分公司\r\n    办公地址 福州市鼓楼区五四路 158 号环球广场 25 层 04 单元\r\n    电话 （0591）88013673 传真 （0591）88013670\r\n    联系人 吴志锋\r\n    （8）嘉实基金管理有限公司南京分公司\r\n    办公地址 南京市白下区中山东路 288 号新世纪广场 A 座 4202 室\r\n    电话 （025）66671118 传真 （025）66671100\r\n    联系人 徐莉莉\r\n    （9）嘉实基金管理有限公司广州分公司\r\n    办公地址 广州市天河区珠江西路 5 号广州国际金融中心 50 层 05-06A 单元\r\n    电话 （020）88832125 传真 （020）81552120\r\n    联系人 周炜\r\n    （10）嘉实基金直销网上交易\r\n    投资者可登录本基金管理人网站，通过直销网上交易办理认购/申购、赎回、转换、定期定额申购、定期定额赎回、定期定额转换、查询等业务。具体参见相关公告。\r\n    7.2 场外非直销机构\r\n    中国农业银行股份有限公司、国泰君安证券股份有限公司、中信建投证券股份有限公司、国信证券股份有限公司、招商证券股份有限公司、广发证券股份有限公司、中信证券股份有限公司、中国银河证券股份有限公司、海通证券股份有限公司、申万宏源证券有限公司、安信证券股份有限公司、华泰证券股份有限公司、中信证券（山东）有限责任公司、中国中投证券有限责任公司、兴业证券股份有限公司、东方证券股份有限公司、长城证券股份有限公司、光大证券股份有限公司、广州证券股份有限公司、东北证券股份有限公司、华安证券股份有限公司、华西证券股份有限公司、申万宏源西部证券有限公司、中泰证券股份有限公司、第一创业证券股份有限公司、华福证券有限责任公司、联讯证券股份有限公司、英大证券有限责任公司、宏信证券有限责任公司、长江证券股份有限公司、西南证券股份有限公司、湘财证券股份有限公司、万联证券有限责任公司、民生证券股份有限公司、渤海证券股份有限公司、山西证券股份有限公司、东兴证券股份有限公司、东吴证券股份有限公司、信达证券股份有限公司、上海证券有限责任公司、大同证券有限责任公司、国联证券股份有限公司、平安证券有限责任公司、东莞证券股份有限公司、中原证券股份有限公司、国都证券股份有限公司、东海证券股份有限公司、恒泰证券股份有限公司、金元证券股份有限公司、西部证券股份有限公司、华龙证券有限责任公司、华鑫证券有限责任公司、中山证券有限责任公司、国金证券股份有限公司、长城国瑞证券有限公司、华融证券股份有限公司、财达证券有限责任公司、天风证券股份有限公司。\r\n    7.3 其他与基金销售机构相关的事项\r\n    （1）开通本基金转换业务的代销机构包括：\r\n    中国农业银行股份有限公司、国泰君安证券股份有限公司、中信建投证券股份有限公司、国信证券股份有限公司、招商证券股份有限公司、广发证券股份有限公司、中信证券股份有限公司、中国银河证券股份有限公司、海通证券股份有限公司、申万宏源证券有限公司、安信证券股份有限公司、中信证券（山东）有限责任公司、中国中投证券有限责任公司、兴业证券股份有限公司、东方证券股份有限公司、长城证券股份有限公司、光大证券股份有限公司、广州证券股份有限公司、东北证券股份有限公司、华安证券股份有限公司、华西证券股份有限公司、申万宏源西部证券有限公司、中泰证券股份有限公司、第一创业证券股份有限公司、华福证券有限责任公司、联讯证券股份有限公司、宏信证券有限责任公司、长江证券股份有限公司、西南证券股份有限公司、湘财证券股份有限公司、万联证券有限责任公司、民生证券股份有限公司、渤海证券股份有限公司、山西证券股份有限公司、东兴证券股份有限公司、东吴证券股份有限公司、信达证券股份有限公司、上海证券有限责任公司、大同证券有限责任公司、国联证券股份有限公司、平安证券有限责任公司、东莞证券股份有限公司、中原证券股份有限公司、国都证券股份有限公司、东海证券股份有限公司、恒泰证券股份有限公司、金元证券股份有限公司、西部证券股份有限公司、华龙证券有限责任公司、华鑫证券有限责任公司、中山证券有限责任公司、国金证券股份有限公司、长城国瑞证券有限公司、华融证券股份有限公司、天风证券股份有限公司。\r\n    （2）各代销网点的地址、营业时间等信息，请参照各代销机构的规定。\r\n    （3）基金管理人可以根据情况增加或者减少代销机构，并另行公告。销售机构可以根据情况增加或者减少\r\n    其销售城市、网点，并另行公告。敬请投资者留意。\r\n    8.基金份额净值公告的披露安排\r\n    在开始办理基金份额申购或赎回后，基金管理人将在基金每个开放日的次日，通过网站、基金份额发售网点以及其他媒介，披露开放日的基金份额净值和基金份额累计净值，敬请投资者留意。\r\n    9. 其他需要提示的事项\r\n    （1）嘉实丰和灵活配置混合型证券投资基金为契约型、开放式证券投资基金，基金管理人为嘉实基金\r\n    管理有限公司，注册登记机构为嘉实基金管理有限公司，基金托管人为中国农业银行股份有限公司。\r\n    （2）本公告仅对本基金的开放申购、赎回、转换及定投业务事项予以说明。投资者欲了解本基金详细情况，请认真阅读 2017 年 3 月 15 日刊登在《证券时报》上的“嘉实丰和灵活配置混合型证券投资基金招募说明书”，亦可登陆本公司网站（www.jsfund.cn）进行查询。\r\n    （3）投资者 T 日提交的有效申请，在正常情况下，基金注册登记机构在 T+1 日内对该交易的有效性进行确认。投资者应在 T+2 日后(包括该日)到销售网点柜台或以销售机构规定的其他方式查询申请的确认情况。否则，如因申请未得到基金管理人或注册登记机构的确认而造成的损失，由投资者自行承担。基金销售机构对申购、赎回申请的受理并不代表申请一定成功，而仅代表销售机构确实接收到申请。申购与赎回的确认以注册登记机构的确认结果为准。\r\n    （4）风险提示：本公司承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利，也不保证最低收益。敬请投资者留意投资风险。\r\n    嘉实基金管理有限公司\r\n    2017 年 5 月 26 日\r\n    ", "url": "无", "title": ["无"], "source_domain": "集团"}
{"raw_content": "    鹏华基金管理有限公司关于增加财通证券股份有限公司为旗下部分基金销售机构的公告\n    根据鹏华基金管理有限公司（以下简称“本公司”）与财通证券股份有限公司签署的销售协议，自2020年03月30日起，本公司增加财通证券股份有限公司为本公司旗下部分基金的销售机构，投资者可通过财通证券股份有限公司的指定渠道办理下述基金的开户、交易等基金相关业务。具体基金信息如下：\n    \n    序号 \t基金代码 \t基金名称\n    1\t206018\t鹏华产业债债券型证券投资基金\n    \n    上述基金的具体业务规则、费率及相关重要事项等详见本公司发布的上述基金基金合同、招募说明书（更新）及相关业务公告。投资者可通过以下途径咨询有关详情：\n    1. 财通证券股份有限公司\n    客户服务电话：95336\n    公司网站：www.ctsec.com\n    2. 鹏华基金管理有限公司\n    客户服务中心电话：400-6788-999或400-6788-533\n    网址： www.phfund.com\n    \n    风险提示：本公司承诺以诚实信用、勤勉尽责的原则管理和运用基金财产,但不保证基金一定盈利,也不保证最低收益。投资者投资于本公司上述基金时应认真阅读相关基金基金合同、招募说明书（更新）等文件，并根据自身风险承受能力选择适合自己的基金产品。敬请投资者注意投资风险。\n    特此公告。\n    \n     鹏华基金管理有限公司\n     2020年03月30日", "url": "无", "title": ["无"], "source_domain": "集团"}
{"raw_content": "        银河稳健证券投资基金2012年第2季度报告\r\n\r\n    §1 重要提示\r\n    基金管理人的董事会及董事保证本报告所载资料不存在虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带责任。\r\n    基金托管人中国农业银行股份有限公司根据本基金合同规定，于2012年07月16日复核了本报告中的财务指标、净值表现和投资组合报告等内容，保证复核内容不存在虚假记载、误导性陈述或者重大遗漏。　　\r\n    基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利。　　\r\n    基金的过往业绩并不代表其未来表现。投资有风险，投资者在作出投资决策前应仔细阅读本基金的招募说明书。\r\n    本报告中财务资料未经审计。\r\n    本报告期自2012年04月01日起至06月30日止。\r\n    §2 基金产品概况\r\n    基金简称\t银河稳健混合\r\n    交易代码\t151001\r\n    前端交易代码\t-\r\n    后端交易代码\t-\r\n    基金运作方式\t契约型开放式\r\n    基金合同生效日\t2003年8月4日\r\n    报告期末基金份额总额\t1,563,990,798.25份\r\n    投资目标\t以稳健的投资风格，构造资本增值与收益水平适度匹配的投资组合，在控制风险的前提下，追求基金资产的长期稳定增值。\r\n    投资策略\t采用自上而下和自下而上相结合的投资策略，动态配置资产，精选个股进行投资。在正常情况下本基金的资产配置比例变化范围是：股票投资的比例范围为基金资产净值的35％至75％；债券投资的比例范围为基金资产净值的20％至45％；现金的比例范围为基金资产净值的5％至20％。\r\n    业绩比较基准\t上证A股指数涨跌幅×75％＋中信国债指数涨跌幅×25％\r\n    风险收益特征\t银河稳健混合基金属证券投资基金中风险中度品种（在股票型基金中属风险中度偏低），力争使长期的平均单位风险收益超越业绩比较基准。\r\n    基金管理人\t银河基金管理有限公司\r\n    基金托管人\t中国农业银行股份有限公司\r\n    §3 主要财务指标和基金净值表现\r\n    3.1 主要财务指标\r\n    单位：人民币元\r\n    主要财务指标\t报告期（ 2012年4月1日 － 2012年6月30日 ）\r\n    1.本期已实现收益\t2,906,843.70\r\n    2.本期利润 \t60,941,680.31\r\n    3.加权平均基金份额本期利润\t0.0397\r\n    4.期末基金资产净值\t1,419,706,351.39\r\n    5.期末基金份额净值\t0.9077\r\n    注：本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动收益）扣除相关费用后的余额，本期利润为本期已实现收益加上本期公允价值变动收益。\r\n    所述基金业绩指标不包括持有人认购或交易基金的各项费用，计入费用后实际收益水平要低于所列数字。 \r\n    3.2 基金净值表现\r\n    3.2.1 本报告期基金份额净值增长率及其与同期业绩比较基准收益率的比较\r\n    阶段\t净值增长率①\t净值增长率标准差②\t业绩比较基准收益率③\t业绩比较基准收益率标准差④\t①－③\t②－④\r\n    过去三个月\t4.53%\t0.75%\t-0.91%\t0.72%\t5.44%\t0.03%\r\n    3.2.2 自基金合同生效以来基金累计净值增长率变动及其与同期业绩比较基准收益率变动的比较\r\n    注：2003年08月04日本基金成立，根据《银河银联系列证券投资基金基金合同》规定，本基金应自基金合同生效日起六个月内使基金的投资组合比例符合基金合同的有关规定。截止本报告期末，本基金各项资产配置比例符合合同约定。 \r\n    §4 管理人报告\r\n    4.1 基金经理（或基金经理小组）简介 \r\n    姓名\t职务\t任本基金的基金经理期限\t证券从业年限\t说明\r\n    任职日期\t离任日期\t\t\r\n    钱睿南\t银河稳健证券投资基金的基金经理、股票投资部总监\t2008年2月27日\t-\t11\t硕士研究生学历，曾先后在中国华融信托投资公司、中国银河证券有限责任公司工作。2002年6月加入银河基金管理有限公司，历任交易主管、基金经理助理，银河创新成长股票型证券投资基金基金经理等职务，现任股票投资部总监。\r\n    注：1、上表中任职、离任日期均为我公司做出决定之日；\r\n    2、证券从业年限按其从事证券相关行业的从业经历累计年限计算。 \r\n    4.2 管理人对报告期内本基金运作遵规守信情况的说明\r\n    本报告期内，本基金管理人严格遵守《证券法》、《证券投资基金法》、《基金合同》和其他有关法律法规的规定，本着“诚实信用、勤奋律己、创新图强”的原则管理和运用基金资产，在合法合规的前提下谋求基金资产的保值和增值，努力实现基金份额持有人的利益，无损害基金份额持有人利益的行为，基金投资范围、投资比例及投资组合符合有关法规及基金合同的规定。 \r\n    随业务的发展和规模的扩大，本基金管理人将继续秉承\"诚信稳健、勤奋律己、创新图强\"的理念，严格遵守《证券法》、《证券投资基金法》等法律法规的规定，进一步加强风险管理和完善内部控制体系，为基金份额持有人谋求长期稳定的回报。\r\n    4.3 公平交易专项说明\r\n    4.3.1 公平交易制度的执行情况\r\n    本报告期内，公司旗下管理的所有投资组合严格执行相关法律法规及公司制度，在授权管理、研究分析、投资决策、交易执行、行为监控等方面对公平交易制度予以落实，确保公平对待不同投资组合。同时，公司针对不同投资组合的整体收益率差异以及分投资类别（股票、债券）的收益率差异进行了分析。\r\n    针对同向交易部分，本报告期内，公司对旗下管理的所有投资组合（完全复制的指数基金除外），连续四个季度期间内、不同时间窗下（日内、3日内、5日内）公开竞价交易的证券进行了价差分析，并针对溢价金额、占优比情况及显著性检验结果进行了梳理和分析，未发现重大异常情况。\r\n    针对反向交易部分，公司对旗下不同投资组合临近日的反向交易（包括股票和债券）的交易时间、交易价格进行了梳理和分析，未发现重大异常情况。本报告期内，不存在所有投资组合参与的交易所公开竞价同日反向交易成交较少的单边成交量超过该证券当日成交量的5%的情况（完全复制的指数基金除外）。\r\n    对于以公司名义进行的一级市场申购等交易，各投资组合经理均严格按照制度规定，事前确定好申购价格和数量，按照价格优先、比例分配的原则对获配额度进行分配。\r\n    4.3.2 异常交易行为的专项说明\r\n    本报告期内，未发现本基金与其它投资组合之间有可能导致不公平交易和利益输送的异常交易。  \r\n    4.4 报告期内基金的投资策略和业绩表现说明\r\n    4.4.1 报告期内基金投资策略和运作分析\r\n    二季度对于市场大的趋势判断是市场再次进入调整的概率较大，其中季度初期风险可能更大一些。从实际走势来看二季度震荡依然是主基调，季度初期主要指数均出现上涨，但此后风格分化严重。季度初期以300指数为代表的蓝筹股强势上涨，创业板及中小板则维持震荡格局，伴随300ETF的发行结束市场风格开始发生明显变化，以银行、煤炭为代表的蓝筹板块大幅回调，而创业板震荡走高，中小板表现为继续窄幅震荡。从行业表现来看房地产、有色、食品饮料、建筑装饰、医药涨幅居前，表现落后的行业主要以价格驱动的化工、煤炭、农业为主。\r\n    稳健基金在二季度中期明显提高了股票仓位，此后一直保持在较高水平，债券仓位则小幅下降。\r\n    行业配置方面基本执行了季度初的计划，继续保持防御类板块的比重，回避与经济密切相关的强周期行业，在后期的加仓中稳健基金则主要是增加了保险和地产的比重。截至季度末持股最重的行业分别是医药、保险、食品饮料。总体来看，行业配置有得有失，规避了表现落后的化工、煤炭等行业，但地产板块机会基本错过。\r\n    风格方面，稳健基金在增持金融地产后小盘股比例有所下降。\r\n    三季度判断市场依然难以走出趋势性行情，继续震荡或小幅上行的可能性较大，计划总体保持中性偏高的股票仓位，但依然要重视波段运作。三季度我们继续看好医药，行业数据以及政策预期的好转能够继续维持板块的强势，但分化会开始加剧。保险受益于税收优惠政策推进，在金融板块中应当表现最好。此外软件也是我们重点关注的行业，三季度后将进入传统旺季，相对较低的估值提供了较好的基础。农业板块长期来看机会很大，近期将重点关注在饲料等子行业。房地产在连续三个季度获得相对收益后，三季度继续获取超额收益的难度加大，主要是担心房价出现上涨造成政策的新一轮压制，相应股票也会出现波动。其他与经济密切相关的投资品以及资源品将密切关注，但预计仍将以交易性机会为主。\r\n    三季度在组合风格方面我们判断小市值风格仍将占优，我们也将重点从中发掘投资机会。\r\n    4.4.2 报告期内基金的业绩表现\r\n    稳健基金二季度净值增长4.53%，而比较基准涨幅为-0.91%。\r\n    §5 投资组合报告\r\n    5.1 报告期末基金资产组合情况 \r\n    序号\t项目\t金额（元）\t占基金总资产的比例（%）\r\n    1\t权益投资\t898,587,440.45\t62.15\r\n    其中：股票 \t898,587,440.45\t62.15\r\n    2\t固定收益投资 \t420,690,270.30\t29.10\r\n    其中：债券  \t420,690,270.30\t29.10\r\n    资产支持证券  \t-\t-\r\n    3\t金融衍生品投资\t-\t-\r\n    4\t买入返售金融资产 \t-\t-\r\n    其中：买断式回购的买入返售金融资产  \t-\t-\r\n    5\t银行存款和结算备付金合计 \t118,348,325.61\t8.19\r\n    6\t其他资产  \t8,196,580.63\t0.57\r\n    7\t合计    \t1,445,822,616.99   \t100.00\r\n    5.2 报告期末按行业分类的股票投资组合  \r\n    代码\t行业类别\t公允价值（元）\t占基金资产净值比例(%)\r\n    A\t农、林、牧、渔业\t-\t-\r\n    B\t采掘业\t-\t-\r\n    C\t制造业\t584,690,463.07\t41.18\r\n    C0\t食品、饮料\t136,553,714.52\t9.62\r\n    C1\t纺织、服装、皮毛\t46,969,653.23\t3.31\r\n    C2\t木材、家具\t-\t-\r\n    C3\t造纸、印刷\t-\t-\r\n    C4\t石油、化学、塑胶、塑料\t50,740,324.68\t3.57\r\n    C5\t电子\t107,300,080.92\t7.56\r\n    C6\t金属、非金属\t22,682,409.54\t1.60\r\n    C7\t机械、设备、仪表\t81,813,789.30\t5.76\r\n    C8\t医药、生物制品\t123,614,281.70\t8.71\r\n    C99\t其他制造业\t15,016,209.18\t1.06\r\n    D\t电力、煤气及水的生产和供应业\t20,049,793.22\t1.41\r\n    E\t建筑业\t43,313,967.36\t3.05\r\n    F\t交通运输、仓储业\t-\t-\r\n    G\t信息技术业\t8,381,482.62\t0.59\r\n    H\t批发和零售贸易\t40,969,629.42\t2.89\r\n    I\t金融、保险业\t112,042,669.04\t7.89\r\n    J\t房地产业\t34,838,901.90\t2.45\r\n    K\t社会服务业\t-\t-\r\n    L\t传播与文化产业\t49,926,899.94\t3.52\r\n    M\t综合类\t4,373,633.88\t0.31\r\n    合计\t898,587,440.45\t63.29\r\n    5.3 报告期末按公允价值占基金资产净值比例大小排序的前十名股票投资明细 \r\n    序号\t股票代码\t股票名称\t数量（股）\t公允价值（元）\t占基金资产净值比例（％）\r\n    1\t600060\t海信电器\t5,005,196\t84,137,344.76\t5.93\r\n    2\t601318\t中国平安\t1,599,796\t73,174,669.04\t5.15\r\n    3\t000858\t五 粮 液\t1,799,804\t58,961,579.04\t4.15\r\n    4\t300058\t蓝色光标\t2,991,426\t49,926,899.94\t3.52\r\n    5\t002327\t富安娜\t1,032,527\t46,969,653.23\t3.31\r\n    6\t600315\t上海家化\t1,075,312\t41,947,921.12\t2.95\r\n    7\t300267\t尔康制药\t1,546,721\t32,775,017.99\t2.31\r\n    8\t601717\t郑煤机\t2,700,000\t31,320,000.00\t2.21\r\n    9\t600518\t康美药业\t1,999,928\t30,838,889.76\t2.17\r\n    10\t002482\t广田股份\t1,747,642\t30,496,352.90\t2.15\r\n    5.4 报告期末按债券品种分类的债券投资组合  \r\n    序号\t债券品种\t公允价值（元）\t占基金资产净值比例（％）\r\n    1\t国家债券\t199,337,270.30\t14.04\r\n    2\t央行票据\t120,041,000.00\t8.46\r\n    3\t金融债券\t40,772,000.00\t2.87\r\n    其中：政策性金融债\t40,772,000.00\t2.87\r\n    4\t企业债券\t30,476,000.00\t2.15\r\n    5\t企业短期融资券\t30,064,000.00\t2.12\r\n    6\t中期票据\t-\t-\r\n    7\t可转债\t-\t-\r\n    8\t其他\t-\t-\r\n    9\t合计\t420,690,270.30\t29.63\r\n    5.5 报告期末按公允价值占基金资产净值比例大小排名的前五名债券投资明细\r\n    序号\t债券代码\t债券名称\t数量（张）\t公允价值（元）\t占基金资产净值比例（％）\r\n    1\t010308\t03国债⑻\t537,430\t54,318,050.10\t3.83\r\n    2\t019113\t11国债13\t500,000\t51,495,000.00\t3.63\r\n    3\t019120\t11国债20\t500,000\t50,250,000.00\t3.54\r\n    4\t1001042\t10央票42\t400,000\t40,016,000.00\t2.82\r\n    5\t1001032\t10央行票据32\t300,000\t30,018,000.00\t2.11\r\n    5.6 报告期末按公允价值占基金资产净值比例大小排名的前十名资产支持证券投资明细 \r\n    注：本基金本报告期末未持有资产支持证券\r\n    5.7 报告期末按公允价值占基金资产净值比例大小排名的前五名权证投资明细\r\n    注：本基金本报告期末未持有权证\r\n    5.8 投资组合报告附注\r\n    5.8.1  \r\n    本基金投资的前十名证券中，没有发行主体被监管部门立案调查的情形，在报告编制日前一年内也没有受到公开谴责、处罚的情形。\r\n    5.8.2 \r\n    本基金投资的前十名股票中，没有超出基金合同规定备选股票库之外的股票。\r\n    5.8.3 其他资产构成\r\n    序号\t名称\t金额（元）\r\n    1\t存出保证金\t1,750,000.00\r\n    2\t应收证券清算款\t-\r\n    3\t应收股利\t53,613.99\r\n    4\t应收利息\t5,971,544.72\r\n    5\t应收申购款\t421,421.92\r\n    6\t其他应收款\t-\r\n    7\t待摊费用\t-\r\n    8\t其他\t-\r\n    9\t合计\t8,196,580.63\r\n    5.8.4 报告期末持有的处于转股期的可转换债券明细\r\n    注：本基金本报告期末未持有处于转股期的可转换债券 \r\n    5.8.5 报告期末前十名股票中存在流通受限情况的说明\r\n    注：本基金本报告期末前十名股票中不存在流通受限情况\r\n    §6 开放式基金份额变动\r\n    单位：份\r\n    本报告期期初基金份额总额\t1,540,471,029.85\r\n    本报告期基金总申购份额\t60,621,828.24\r\n    减:本报告期基金总赎回份额\t37,102,059.84\r\n    本报告期基金拆分变动份额\t-\r\n    本报告期期末基金份额总额\t1,563,990,798.25\r\n    §7 备查文件目录\r\n    7.1 备查文件目录\r\n    1、中国证监会批准设立银河银联系列证券投资基金的文件\r\n    2、《银河银联系列证券投资基金基金合同》\r\n    3、《银河银联系列证券投资基金托管协议》\r\n    4、中国证监会批准设立银河基金管理有限公司的文件\r\n    5、银河银联系列证券投资基金财务报表及报表附注\r\n    6、报告期内在指定报刊上披露的各项公告\r\n    7.2 存放地点\r\n    上海市世纪大道1568号中建大厦15层\r\n    7.3 查阅方式\r\n    投资者可在本基金管理人营业时间内免费查阅，也可通过本基金管理人网站（http://www.galaxyasset.com）查阅；在支付工本费后，可在合理时间内取得上述文件的复制件。\r\n    投资者对本报告书如有疑问，可咨询本基金管理人银河基金管理有限公司，咨询电话：(021)38568888/400-820-0860\r\n    银河基金管理有限公司\r\n    2012年7月19日\r\n    \r\n", "url": "无", "title": ["无"], "source_domain": "集团"}
{"raw_content": "    华安中证全指证券公司指数分级证券投资基金2020年年度报告华安中证全指证券公司指数分级证券投资基金\n    2020年年度报告\n    2020年12月31日\n    基金管理人：华安基金管理有限公司\n    基金托管人：中国建设银行股份有限公司\n    报告送出日期：二〇二一年三月二十六日华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    §1重要提示及目录\n    1.1重要提示\n    基金管理人的董事会、董事保证本报告所载资料不存在虚假记载、误导性陈述或重大遗漏，并对其内容的真实性、准确性和完整性承担个别及连带的法律责任。本年度报告已经三分之二以上独立董事签字同意，并由董事长签发。\n    基金托管人中国建设银行股份有限公司根据本基金合同规定，于2021年3月24日复核了本报告中的财务指标、净值表现、利润分配情况、财务会计报告、投资组合报告等内容，保证复核内容不存在虚假记载、误导性陈述或者重大遗漏。\n    基金管理人承诺以诚实信用、勤勉尽责的原则管理和运用基金资产，但不保证基金一定盈利。\n    基金的过往业绩并不代表其未来表现。投资有风险，投资者在作出投资决策前应仔细阅读本基金的招募说明书及其更新。\n    本报告期自2020年1月1日起至12月31日止。\n    第2页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    1.2目录\n    §1重要提示及目录.............................................2\n    1.1重要提示...............................................2\n    §2基金简介................................................5\n    2.1基金基本情况.............................................5\n    2.2基金产品说明.............................................5\n    2.3基金管理人和基金托管人........................................6\n    2.4信息披露方式.............................................6\n    2.5其他相关资料.............................................7\n    §3主要财务指标、基金净值表现及利润分配情况................................7\n    3.1主要会计数据和财务指标........................................7\n    3.2基金净值表现.............................................8\n    3.3过去三年基金的利润分配情况.....................................10\n    §4管理人报告..............................................10\n    4.1基金管理人及基金经理情况......................................10\n    4.2管理人对报告期内本基金运作遵规守信情况的说明............................12\n    4.3管理人对报告期内公平交易情况的专项说明...............................12\n    4.4管理人对报告期内基金的投资策略和业绩表现的说明...........................13\n    4.5管理人对宏观经济、证券市场及行业走势的简要展望...........................14\n    4.6管理人内部有关本基金的监察稽核工作情况...............................14\n    4.7管理人对报告期内基金估值程序等事项的说明..............................15\n    4.8管理人对报告期内基金利润分配情况的说明...............................15\n    4.9报告期内管理人对本基金持有人数或基金资产净值预警情形的说明.....................15\n    §5托管人报告..............................................16\n    5.1报告期内本基金托管人遵规守信情况声明................................16\n    5.2托管人对报告期内本基金投资运作遵规守信、净值计算、利润分配等情况的说明.............16\n    5.3托管人对本年度报告中财务信息等内容的真实、准确和完整发表意见....................16\n    §6审计报告...............................................16\n    6.1审计意见..............................................16\n    6.2形成审计意见的基础.........................................16\n    6.3其他信息..............................................17\n    6.4管理层和治理层对财务报表的责任...................................17\n    6.5注册会计师对财务报表审计的责任...................................17\n    §7年度财务报表.............................................18\n    7.1资产负债表.............................................18\n    7.2利润表...............................................20\n    7.3所有者权益（基金净值）变动表....................................21\n    7.4报表附注..............................................23\n    §8投资组合报告.............................................56\n    8.1期末基金资产组合情况........................................56\n    8.2期末按行业分类的股票投资组合....................................57\n    8.3期末按公允价值占基金资产净值比例大小排序的所有股票投资明细.....................58\n    8.4报告期内股票投资组合的重大变动...................................61\n    第3页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    8.5期末按债券品种分类的债券投资组合..................................63\n    8.6期末按公允价值占基金资产净值比例大小排序的前五名债券投资明细....................63\n    8.7期末按公允价值占基金资产净值比例大小排序的所有资产支持证券投资明细.................63\n    8.8报告期末按公允价值占基金资产净值比例大小排序的前五名贵金属投资明细.................63\n    8.9期末按公允价值占基金资产净值比例大小排序的前五名权证投资明细....................63\n    8.10报告期末本基金投资的股指期货交易情况说明.............................63\n    8.11报告期末本基金投资的国债期货交易情况说明.............................63\n    8.12投资组合报告附注.........................................64\n    §9基金份额持有人信息..........................................65\n    9.1期末基金份额持有人户数及持有人结构.................................65\n    9.2期末上市基金前十名持有人......................................66\n    9.3期末基金管理人的从业人员持有本基金的情况..............................66\n    9.4期末基金管理人的从业人员持有本开放式基金份额总量区间的情况.....................66\n    9.5发起式基金发起资金持有份额情况...................................67\n    §10开放式基金份额变动.........................................67\n    §11重大事件揭示............................................67\n    11.1基金份额持有人大会决议......................................67\n    11.2基金管理人、基金托管人的专门基金托管部门的重大人事变动......................67\n    11.3涉及基金管理人、基金财产、基金托管业务的诉讼...........................68\n    11.4基金投资策略的改变........................................68\n    11.5为基金进行审计的会计师事务所情况.................................68\n    11.6管理人、托管人及其高级管理人员受稽查或处罚等情况.........................68\n    11.7基金租用证券公司交易单元的有关情况................................68\n    11.8其他重大事件...........................................71\n    §12备查文件目录............................................83\n    12.1备查文件目录...........................................83\n    12.2存放地点.............................................84\n    12.3查阅方式.............................................84\n    第4页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    §2基金简介\n    2.1基金基本情况\n    基金名称华安中证全指证券公司指数分级证券投资基金基金简称华安中证全指证券公司指数分级场内简称证券股基基金主代码160419交易代码160419基金运作方式上市契约型开放式基金合同生效日2015年6月9日基金管理人华安基金管理有限公司基金托管人中国建设银行股份有限公司\n    报告期末基金份额总额503356809.44份基金合同存续期不定期基金份额上市的证券交易所深圳上市日期2015年6月18日华安中证全指证华安中证全指证券华安中证全指证下属分级基金的基金简称券公司指数分级\n    公司指数分级 A 券公司指数分级\n    B\n    下属分级基金的场内简称 证券股 A 证券股 B 证券股基下属分级基金的交易代码150301150302160419\n    488271125.44\n    报告期末下属分级基金的份额总额7542842.00份7542842.00份份\n    2.2基金产品说明\n    本基金通过被动的指数化投资管理，紧密跟踪标的指数，追求跟踪偏离度投资目标和跟踪误差最小化。\n    本基金为被动式股票指数基金，采用完全复制标的指数的方法跟踪标的指数（本基金的标的指数为中证全指证券公司指数），即按照标的指数的成份股组成及其权重构建基金股票投资组合，并根据标的指数成份股及其权重的变动进行相应调整。若因特殊情况（如市场流动性不足、个别成份股被限制投资、法律法规禁止或限制投资等）导致无法获得足够数量的股票时，基金可能不能按照成份股权重持有成份股，基金管理人将采用合理方法替代等指数投资技术适当调整基金投资组合，并可在条件允许的情况投资策略下，辅以金融衍生工具进行投资管理，以有效控制基金的跟踪误差，追求尽可能贴近标的指数的表现，力争控制本基金的净值增长率与业绩比较基准之间的日均跟踪偏离度的绝对值不超过0.35%，年跟踪误差不超过4%。\n    为有效控制指数的跟踪误差，本基金在注重风险管理的前提下，将适度运用股指期货。本基金利用股指期货流动性好、交易成本低和杠杆操作等特点，通过股指期货对本基金投资组合的跟踪效果进行及时、有效地调整和优化，并提高投资组合的运作效率等。例如在本基金的建仓期或发生大额净申购时，可运用股指期货有效减少基金组合资产配置与跟踪标的之间的\n    第5页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告差距；在本基金发生大额净赎回时，可运用股指期货控制基金较大幅度减仓时可能存在的冲击成本，从而确保投资组合对指数跟踪的效果。\n    95％×中证全指证券公司指数收益率＋5％×同期银行活期存款利率（税业绩比较基准后）。\n    本基金为股票型基金，属于较高风险、较高预期收益的基金品种，其风险和预期收益高于混合型基金、债券型基金和货币市场基金。\n    风险收益特征 从本基金所分离的两类基金份额来看，华安中证证券 A 份额具有低风险、预期收益相对稳定的特征；华安中证证券 B 份额具有高风险、高预期收益的特征。\n    2.3基金管理人和基金托管人\n    项目基金管理人基金托管人名称华安基金管理有限公司中国建设银行股份有限公司姓名朱学华李申信息披露\n    联系电话021-38969999021-60637102负责人\n    电子邮箱 service@huaan.com.cn lishen.zh@ccb.com\n    客户服务电话4008850099021-60637111\n    传真021-68863414021-60635778中国（上海）自由贸易试验区注册地址世纪大道8号国金中心二期31北京市西城区金融大街25号\n    －32层中国（上海）自由贸易试验区北京市西城区闹市口大街1号办公地址世纪大道8号国金中心二期31院1号楼\n    －32层邮政编码200120100033法定代表人朱学华田国立\n    2.4信息披露方式\n    本基金选定的信息披露报纸名称证券时报登载基金年度报告正文的管理人互联\n    www.huaan.com.cn网网址\n    基金年度报告备置地点上海市世纪大道8号上海国金中心二期31、32层\n    第6页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    2.5其他相关资料\n    项目名称办公地址\n    安永华明会计师事务所(特殊普通会计师事务所上海市世纪大道100号环球金融中心50楼\n    合伙)注册登记机构中国证券登记结算有限公司北京市西城区太平桥大街17号\n    §3主要财务指标、基金净值表现及利润分配情况\n    3.1主要会计数据和财务指标\n    金额单位：人民币元\n    3.1.1期间数据和指标2020年2019年2018年\n    本期已实现收益49503227.15-1953816.63-16458684.47\n    本期利润75170878.8246192987.24-34134552.39加权平均基金份额本期利\n    0.22540.2056-0.2706\n    润\n    本期加权平均净值利润率20.21%21.32%-31.35%\n    本期基金份额净值增长率24.01%44.96%-23.41%\n    3.1.2期末数据和指标2020年末2019年末2018年末\n    期末可供分配利润-312948741.22-170446121.15-129505808.47期末可供分配基金份额利\n    -0.6217-0.7611-1.3656润\n    期末基金资产净值610087871.41224063201.25106114196.09\n    期末基金份额净值1.21201.00061.1190\n    3.1.3累计期末指标2020年末2019年末2018年末\n    基金份额累计净值增长率-17.51%-33.48%-54.11%注：1、所述基金业绩指标不包括持有人认购或交易基金的各项费用（例如：封闭式基金交易佣金、开放式基金的申购赎回费、红利再投资费、基金转换费等），计入费用后实际收益水平要低于所列数字。\n    2、本期已实现收益指基金本期利息收入、投资收益、其他收入（不含公允价值变动收益）扣除\n    相关费用后的余额，本期利润为本期已实现收益加上本期公允价值变动收益。\n    第7页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    3、期末可供分配利润采用期末资产负债表中未分配利润与未分配利润中已实现部分的孰低数（为期末余额，不是当期发生数）。\n    4、合同生效日当年的主要会计数据和财务指标按实际存续期计算，不按整个自然年度进行折算。\n    3.2基金净值表现\n    3.2.1基金份额净值增长率及其与同期业绩比较基准收益率的比较\n    份额净值增业绩比较基份额净值增业绩比较基\n    阶段长率标准差准收益率标*－**－*\n    长率*准收益率*\n    *准差*\n    过去三个月2.23%1.66%1.03%1.68%1.20%-0.02%\n    过去六个月23.71%2.23%18.94%2.32%4.77%-0.09%\n    过去一年24.01%2.14%15.74%2.21%8.27%-0.07%\n    过去三年37.67%2.01%23.10%2.05%14.57%-0.04%\n    过去五年1.17%1.88%-10.87%1.91%12.04%-0.03%自基金合同生\n    -17.51%2.07%-44.09%2.20%26.58%-0.13%效起至今\n    3.2.2自基金合同生效以来基金份额累计净值增长率变动及其与同期业绩比较基准收益率变动的比\n    较华安中证全指证券公司指数分级证券投资基金自基金合同生效以来份额累计净值增长率与业绩比较基准收益率的历史走势对比图\n    (2015年6月9日至2020年12月31日)\n    第8页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    注：本基金于2015年6月9日成立，2015年12月8日建仓期截止。建仓期结束日，本基金的各项资产配置比例已符合合同约定。\n    3.2.3过去五年基金每年净值增长率及其与同期业绩比较基准收益率的比较\n    华安中证全指证券公司指数分级证券投资基金过去五年基金净值增长率与业绩比较基准收益率的对比图\n    第9页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    注：合同生效当年按实际存续期计算，不按整个自然年度进行折算。\n    3.3过去三年基金的利润分配情况\n    本基金过去三年没有利润分配。\n    §4管理人报告\n    4.1基金管理人及基金经理情况\n    4.1.1基金管理人及其管理基金的经验\n    华安基金管理有限公司经中国证监会证监基金字[1998]20号文批准于1998年6月设立，是国内首批基金管理公司之一，注册资本1.5亿元人民币，公司总部设在上海陆家嘴金融贸易区。目前的股东为国泰君安证券股份有限公司、上海上国投资产管理有限公司、上海锦江国际投资管理有限公\n    司、上海工业投资（集团）有限公司和国泰君安投资管理股份有限公司。公司在北京、西安、成都、广州等地设有分公司，在香港和上海设有子公司——华安（香港）资产管理有限公司、华安未来资产管理有限公司。截至 2020 年 12 月 31 日，公司旗下共管理华安创新混合、华安 MSCI 中国 A、华安现金富利货币、华安稳定收益债券、华安黄金易 ETF、华安沪港深外延增长混合、华安全球美元\n    收益债券等149只开放式基金，管理资产规模达到4701.62亿元人民币。\n    4.1.2基金经理（或基金经理小组）及基金经理助理的简介任本基金的基金经理（助证券从业姓名职务理）期限说明年限任职日期离任日期\n    理学博士，17年证券、基金从业经验，CQF(国际数量金融工程师)。曾在广发证券和中山大学经济管理学院博士后流动站从事金本基金的基金\n    融工程工作，2005年加入华安基经理，指数与\n    2015-06-0金管理有限公司，曾任研究发展\n    许之彦量化投资部高-17年\n    9部数量策略分析师，2008年4月\n    级总监、总经\n    至 2012 年 12 月担任华安 MSCI理助理\n    中国 A 股指数增强型证券投资基\n    金的基金经理，2009年9月起同时担任上证180交易型开放式指数证券投资基金及其联接基金的\n    第10页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告基金经理。2010年11月至2012年12月担任上证龙头企业交易型开放式指数证券投资基金及其联接基金的基金经理。2011年9月至2019年1月，同时担任华安深证 300 指数证券投资基金（LOF）的基金经理。2019年1月至2019年3月，同时担任华安量化多因子混合型证券投资基金（LOF）的基金经理。2013年7月起同时担任华安易富黄金交易型开放式证券投资基金的基金经理。2013年\n    8月起同时担任华安易富黄金交\n    易型开放式证券投资基金联接基金的基金经理。2014年11月至\n    2015年12月担任华安中证高分红\n    指数增强型证券投资基金的基金经理。2015年6月起同时担任华安中证全指证券公司指数分级证\n    券投资基金、华安中证银行指数分级证券投资基金的基金经理。\n    2015年7月起担任华安创业板50\n    指数分级证券投资基金的基金经理。2016年6月起担任华安创业板50交易型开放式指数证券投资\n    基金的基金经理。2017年12月起，同时担任华安 MSCI 中国 A 股指\n    数增强型证券投资基金、华安沪深300量化增强型指数证券投资\n    基金的基金经理。2018年11月起，同时担任华安创业板50交易型开放式指数证券投资基金联接基金的基金经理。2019年12月起，同时担任华安沪深300交易型开放式指数证券投资基金的基金经理。2020年8月起，同时担任华安沪深300交易型开放式指数证券投资基金发起式联接基金的基金经理。\n    注：此处的任职日期和离任日期均指公司作出决定之日，即以公告日为准。证券从业的含义遵从行业协会《证券业从业人员资格管理办法》的相关规定。\n    第11页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    4.2管理人对报告期内本基金运作遵规守信情况的说明\n    本报告期内，本基金管理人严格遵守《证券投资基金法》等有关法律法规及基金合同、招募说明书等有关基金法律文件的规定，本着诚实信用、勤勉尽责的原则管理和运用基金资产，在控制风险的前提下，为基金份额持有人谋求最大利益，不存在违法违规或未履行基金合同承诺的情形。\n    4.3管理人对报告期内公平交易情况的专项说明\n    4.3.1公平交易制度和控制方法\n    根据中国证监会《证券投资基金管理公司公平交易制度指导意见》，公司制定了《华安基金管理有限公司公平交易管理制度》，将各投资组合在研究分析、投资决策、交易执行等方面全部纳入公平交易管理中。控制措施包括：在研究环节，研究员在为公司管理的各类投资组合提供研究信息、投资建议过程中，使用晨会发言、邮件发送、登录在研究报告管理系统中等方式来确保各类投资组合经理可以公平享有信息获取机会。在投资环节，公司各投资组合经理根据投资组合的风格和投资策略，制定并严格执行交易决策规则，以保证各投资组合交易决策的客观性和独立性。同时严格执行投资决策委员会、投资总监、投资组合经理等各投资决策主体授权机制，投资组合经理在授权范围内自主决策，超过投资权限的操作需要经过严格的审批程序。在交易环节，公司实行强制公平交易机制，确保各投资组合享有公平的交易执行机会。（1）交易所二级市场业务，遵循价格优先、时间优先、比例分配、综合平衡的控制原则，实现同一时间下达指令的投资组合在交易时机上的公平性。\n    （2）交易所一级市场业务，投资组合经理按意愿独立进行业务申报，集中交易部以投资组合名义对外进行申报。若该业务以公司名义进行申报与中签，则按实际中签情况以价格优先、比例分配原则进行分配。若中签量过小无法合理进行比例分配，且以公司名义获得，则投资部门在合规监察员监督参与下，进行公平协商分配。（3）银行间市场业务遵循指令时间优先原则，先到先询价的控制原则。通过内部共同的 iwind 群，发布询价需求和结果，做到信息公开。若是多个投资组合进行一级市场投标，则各投资组合经理须以各投资组合名义向集中交易部下达投资意向，交易员以此进行投标，以确保中签结果与投资组合投标意向一一对应。若中签量过小无法合理进行比例分配，且以公司名义获得，则投资部门在风险管理部投资监督参与下，进行公平协商分配。交易监控、分析与评估环节，公司风险管理部对公司旗下的各投资组合投资境内证券市场上市交易的投资品种、进行场外的非公开发行股票申购、以公司名义进行的债券一级市场申购、不同投资组合同日和临近交易\n    日的反向交易以及可能导致不公平交易和利益输送的异常交易行为进行监控，根据市场公认的第三方信息（如：中债登的债券估值），定期对各投资组合与交易对手之间议价交易的交易价格公允性进行审查，对不同投资组合临近交易日的同向交易的交易时机和交易价差进行分析。\n    第12页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    4.3.2公平交易制度的执行情况\n    本报告期内，公司公平交易制度总体执行情况良好。\n    本基金管理人通过统计检验的方法对管理的不同投资组合，在不同时间窗下（日内、3日内、5日内）的本年度同向交易价差进行了专项分析，未发现违反公平交易原则的异常情况。\n    4.3.3异常交易行为的专项说明\n    根据中国证监会《证券投资基金管理公司公平交易制度指导意见》，公司风险管理部会同基金投资、交易部门讨论制定了各类投资组合针对股票、债券、回购等投资品种在交易所及银行间的同日\n    反向交易控制规则，并在投资系统中进行了设置，实现了完全的系统控制。同时加强了对各类投资组合间的同日反向交易的监控与隔日反向交易的检查；风险管理部开发了同向交易分析系统，对相关同向交易指标进行持续监控，并定期对组合间的同向交易行为进行了重点分析。\n    本报告期内，因组合流动性管理或投资策略调整需要，除指数基金以外的所有投资组合参与的交易所公开竞价交易中，同日反向交易成交较少的单边交易量超过该证券当日成交量的5%的次数为\n    1次，未出现异常交易。\n    4.4管理人对报告期内基金的投资策略和业绩表现的说明\n    4.4.1报告期内基金投资策略和运作分析\n    新冠疫情是贯穿2020全年的主题。受疫情冲击，全球经济前低后高，主要经济体普遍下行，依靠着有力的防疫举措，我国经济率先走出疫情影响的阴霾，成为2020年唯一正增长的主要经济体，全年 GDP 增长 2.3%。结构上看，推动我国经济复苏的动力主要来源于投资和出口，在贸易摩擦、疫情影响下全球需求下行和国内汇率升值等多重压力的大背景下，出口远超市场预期，整体表现强劲。前期是由于海外疫情快速蔓延，防疫用品需求大幅增长，对中国出口形成支撑，后期则主要由于海外主要经济体的经济托底政策导致其国内需求修复速度快于供给，叠加疫情影响下部分服务消费转为制造品消费，进一步支撑了中国出口的增长。相较而言，消费端的复苏进程仍在进行当中，社零同比数据仍存在着一定的上行空间。\n    A 股市场 2020 年总体延续了 2019 年市场牛市的走势，各主要指数都迎来了大幅度的上涨，而券商股受到新冠肺炎疫情、资本市场改革政策和中美摩擦等因素的影响下表现相对较弱，全年上涨\n    16.55%。\n    投资管理上，基金采取完全复制的管理方法跟踪指数，并利用量化工具进行精细化管理，从而控制每日跟踪误差、以及净值表现与业绩基准的偏差幅度。\n    第13页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    4.4.2报告期内基金的业绩表现\n    截止2020年12月31日，本基金份额净值为1.2120元，本报告期份额净值增长率为24.01%，同期业绩比较基准增长率15.74%。\n    4.5管理人对宏观经济、证券市场及行业走势的简要展望\n    展望后市，对国内而言，疫情最严重、经济最低点时期已过。2021 年预计中国 GDP 增速前高后低。流动性上，资金面整体将保持相对稳定，全面反转概率较低。政策上，以2019年证监会召开的全面深化资本市场改革工作座谈会为标志，证券行业进入新一轮政策支持周期。作为资本市场重要中介的券商，更多的政策空间意味着券商在展业空间上也会得到深化，对行业盈利方式和盈利能力均将产生重要影响。随着金融开放不断推进，外资券商持续扩容，短期来看可能会在某些业务领域加剧行业竞争，但长期来看有望发挥“鲶鱼效应”，进而推动国内券商提升自身竞争力，尤其在产品研发、创新业务等方面的经验能为本土券商带来示范效应，有助于加快改革创新速度，优化收入结构。当前券商板块整体市净率2倍，处于合理区间，结合在流动性与监管政策两大核心因素较为确定的情况下，我们看好券商板块中长期的配置价值。\n    作为基金管理人，我们继续坚持积极将基金回报与指数相拟合的原则，降低跟踪偏离和跟踪误差，勤勉尽责，为投资者获得长期稳定的回报。\n    4.6管理人内部有关本基金的监察稽核工作情况\n    本报告期内，公司合规监察稽核部从维护基金份额持有人利益、保障基金的合规运作出发，重点在法律事务、合规管理、内部稽核、信息披露、反洗钱、员工行为规范等方面开展工作，深化员工的合规意识，推动公司的合规文化和内部风险控制机制的完善与优化。\n    监察稽核工作重点集中于以下几个方面：\n    （1）继续深化“主动合规”的管理理念，积极开展形式多样的合规教育培训，强化全体员工的合\n    规意识和风险控制意识，推动公司建立良好的内控环境和合规文化。\n    （2）积极落实新《证券法》、《公开募集证券投资基金销售机构监督管理办法》等法规要求，督\n    促各项工作稳妥、有序开展。\n    （3）强化内控建设，推动落实公司投资、运营业务操作流程标准化，细化各相关部门在各业务\n    环节的操作流程及工作职责，降低操作风险。\n    （4）构建贯穿公司各业务和产品条线的合规咨询服务体系，积极参与新产品、新业务评估工作，提供合规意见和建议，保障新产品、新业务合规开展。\n    （5）对公司内部重要规章制度、重大决策、产品和业务方案、重要法律文本、对外披露材料、\n    第14页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    宣传推介材料等进行合规性审查，严把合规质量关。\n    （6）定期组织开展内部审计、专项稽核、合规有效性评估，对公司前中后各业务环节开展自查自纠，及时排除风险隐患和漏洞，促进合规和内控管理水平的提升，保障公司稳健经营。\n    本基金管理人承诺将一如既往地本着诚实信用、勤勉尽责的原则管理和运用基金资产，不断提高内部监察稽核工作的科学性和有效性，努力防范和控制各种风险，保障基金份额持有人的合法权益。\n    4.7管理人对报告期内基金估值程序等事项的说明\n    本基金管理人按照企业会计准则、中国证监会相关规定和基金合同关于估值的约定，对基金所持有的投资品种进行估值。本基金托管人根据法律法规要求履行估值及净值计算的复核责任。\n    本基金管理人设有估值委员会，负责在证券发行机构发生了严重影响证券价格的重大事件时，评估重大事件对投资品种价值的影响程度、评估对基金估值的影响程度、确定采用的估值方法、确定该证券的公允价值；同时将采用的估值方法以及采用该方法对相关证券的估值与基金的托管银行进行沟通。估值委员会成员由首席投资官、公司分管运营、专户的领导、指数与量化投资部负责人、固定收益部负责人、投资研究部负责人、基金运营部负责人、产品部负责人、风险管理部负责人、\n    全球投资部负责人等人员组成，具有多年的证券、基金从业经验，熟悉相关法律法规，具备行业研究、风险管理、法律合规或基金估值运作等方面的专业胜任能力。基金经理可参与估值原则和方法的讨论，但不参与估值原则和方法的最终决策和日常估值的执行。\n    本报告期内，参与估值流程各方之间不存在任何重大利益冲突。\n    本基金管理人已与中央国债登记结算有限责任公司及中证指数有限公司签署服务协议，由其按约定分别提供银行间同业市场及交易所交易的债券品种的估值数据。\n    4.8管理人对报告期内基金利润分配情况的说明\n    本报告期不进行收益分配。\n    4.9报告期内管理人对本基金持有人数或基金资产净值预警情形的说明\n    本基金报告期内不存在基金持有人数低于200人或基金资产净值低于5000万元的情形。\n    第15页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    §5托管人报告\n    5.1报告期内本基金托管人遵规守信情况声明\n    本报告期，中国建设银行股份有限公司在本基金的托管过程中，严格遵守了《证券投资基金法》、基金合同、托管协议和其他有关规定，不存在损害基金份额持有人利益的行为，完全尽职尽责地履行了基金托管人应尽的义务。\n    5.2托管人对报告期内本基金投资运作遵规守信、净值计算、利润分配等情况的说明\n    本报告期，本托管人按照国家有关规定、基金合同、托管协议和其他有关规定，对本基金的基金资产净值计算、基金费用开支等方面进行了认真的复核，对本基金的投资运作方面进行了监督，未发现基金管理人有损害基金份额持有人利益的行为。\n    报告期内，本基金未实施利润分配。\n    5.3托管人对本年度报告中财务信息等内容的真实、准确和完整发表意见\n    本托管人复核审查了本报告中的财务指标、净值表现、利润分配情况、财务会计报告、投资组\n    合报告等内容，保证复核内容不存在虚假记载、误导性陈述或者重大遗漏。\n    §6审计报告\n    安永华明（2021）审字第 60971571_B26 号\n    华安中证全指证券公司指数分级证券投资基金全体基金份额持有人：\n    6.1审计意见\n    我们审计了华安中证全指证券公司指数分级证券投资基金的财务报表，包括2020年12月31日的资产负债表，2020年度的利润表、所有者权益（基金净值）变动表以及相关财务报表附注。\n    我们认为，后附的华安中证全指证券公司指数分级证券投资基金的财务报表在所有重大方面按照企业会计准则的规定编制，公允反映了华安中证全指证券公司指数分级证券投资基金2020年12月31日的财务状况以及2020年度的经营成果和净值变动情况。\n    6.2形成审计意见的基础我们按照中国注册会计师审计准则的规定执行了审计工作。审计报告的“注册会计师对财务报表审计的责任”部分进一步阐述了我们在这些准则下的责任。按照中国注册会计师职业道德守则，我们独立于华安中证全指证券公司指数分级证券投资基金，并履行了职业道德方面的其他责任。我\n    第16页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告们相信，我们获取的审计证据是充分、适当的，为发表审计意见提供了基础。\n    6.3其他信息\n    华安中证全指证券公司指数分级证券投资基金管理层对其他信息负责。其他信息包括年度报告中涵盖的信息，但不包括财务报表和我们的审计报告。\n    我们对财务报表发表的审计意见不涵盖其他信息，我们也不对其他信息发表任何形式的鉴证结论。\n    结合我们对财务报表的审计，我们的责任是阅读其他信息，在此过程中，考虑其他信息是否与财务报表或我们在审计过程中了解到的情况存在重大不一致或者似乎存在重大错报。\n    基于我们已执行的工作，如果我们确定其他信息存在重大错报，我们应当报告该事实。在这方面，我们无任何事项需要报告。\n    6.4管理层和治理层对财务报表的责任\n    管理层负责按照企业会计准则的规定编制财务报表，使其实现公允反映，并设计、执行和维护必要的内部控制，以使财务报表不存在由于舞弊或错误导致的重大错报。\n    在编制财务报表时，管理层负责评估华安中证全指证券公司指数分级证券投资基金的持续经营能力，披露与持续经营相关的事项（如适用），并运用持续经营假设，除非计划进行清算、终止运营或别无其他现实的选择。\n    治理层负责监督华安中证全指证券公司指数分级证券投资基金的财务报告过程。\n    6.5注册会计师对财务报表审计的责任\n    我们的目标是对财务报表整体是否不存在由于舞弊或错误导致的重大错报获取合理保证，并出具包含审计意见的审计报告。合理保证是高水平的保证，但并不能保证按照审计准则执行的审计在某一重大错报存在时总能发现。错报可能由于舞弊或错误导致，如果合理预期错报单独或汇总起来可能影响财务报表使用者依据财务报表作出的经济决策，则通常认为错报是重大的。\n    在按照审计准则执行审计工作的过程中，我们运用职业判断，并保持职业怀疑。同时，我们也执行以下工作：\n    (1)识别和评估由于舞弊或错误导致的财务报表重大错报风险，设计和实施审计程序以应对这些风险，并获取充分、适当的审计证据，作为发表审计意见的基础。由于舞弊可能涉及串通、伪造、故意遗漏、虚假陈述或凌驾于内部控制之上，未能发现由于舞弊导致的重大错报的风险高于未能发现由于错误导致的重大错报的风险。\n    (2)了解与审计相关的内部控制，以设计恰当的审计程序，但目的并非对内部控制的有效性发表\n    第17页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告意见。\n    (3)评价管理层选用会计政策的恰当性和作出会计估计及相关披露的合理性。\n    (4)对管理层使用持续经营假设的恰当性得出结论。同时，根据获取的审计证据，就可能导致对华安中证全指证券公司指数分级证券投资基金持续经营能力产生重大疑虑的事项或情况是否存在重\n    大不确定性得出结论。如果我们得出结论认为存在重大不确定性，审计准则要求我们在审计报告中提请报表使用者注意财务报表中的相关披露；如果披露不充分，我们应当发表非无保留意见。我们的结论基于截至审计报告日可获得的信息。然而，未来的事项或情况可能导致华安中证全指证券公司指数分级证券投资基金不能持续经营。\n    (5)评价财务报表的总体列报（包括披露）、结构和内容，并评价财务报表是否公允反映相关交易和事项。\n    我们与治理层就计划的审计范围、时间安排和重大审计发现等事项进行沟通，包括沟通我们在审计中识别出的值得关注的内部控制缺陷。\n    安永华明会计师事务所(特殊普通合伙)中国注册会计师陈胜张旭颖上海市世纪大道100号环球金融中心50楼\n    2021年3月24日\n    §7年度财务报表\n    7.1资产负债表\n    会计主体：华安中证全指证券公司指数分级证券投资基金\n    报告截止日：2020年12月31日\n    单位：人民币元本期末上年度末资产附注号\n    2020年12月31日2019年12月31日\n    资产：--\n    银行存款7.4.7.137153342.4417266791.39\n    结算备付金196440.6484410.67\n    存出保证金131848.7519283.51\n    交易性金融资产7.4.7.2577659593.88211287284.58\n    第18页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    其中：股票投资577659593.88211287284.58\n    基金投资--\n    债券投资--\n    资产支持证券投资--\n    贵金属投资--\n    衍生金融资产7.4.7.3--\n    买入返售金融资产7.4.7.4--\n    应收证券清算款-6145390.11\n    应收利息7.4.7.54069.473780.45\n    应收股利--\n    应收申购款3965127.141447763.86\n    递延所得税资产--\n    其他资产7.4.7.6--\n    资产总计619110422.32236254704.57本期末上年度末负债和所有者权益附注号\n    2020年12月31日2019年12月31日\n    负债：--\n    短期借款--\n    交易性金融负债--\n    衍生金融负债7.4.7.3--\n    卖出回购金融资产款--\n    应付证券清算款--\n    应付赎回款7436076.6311522537.33\n    应付管理人报酬456037.09200431.27\n    应付托管费100328.1644094.86\n    应付销售服务费--\n    应付交易费用7.4.7.7773407.28152425.18\n    应交税费--\n    应付利息--\n    第19页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    应付利润--\n    递延所得税负债--\n    其他负债7.4.7.8256701.75272014.68\n    负债合计9022550.9112191503.32\n    所有者权益：--\n    实收基金7.4.7.9747459879.41340447022.11\n    未分配利润7.4.7.10-137372008.00-116383820.86\n    所有者权益合计610087871.41224063201.25\n    负债和所有者权益总计619110422.32236254704.57\n    注：报告截止日2020年12月31日，基金份额净值1.2120元，基金份额总额503356809.44份，其中：华安中证证券份额净值 1.2120 元，份额总额 488271125.44 份；华安中证证券 A 类份额参考净值 1.0024 元，份额总额 7542842.00 份；华安中证证券 B 类份额参考净值 1.4216 元，份额总额\n    7542842.00份。\n    7.2利润表\n    会计主体：华安中证全指证券公司指数分级证券投资基金\n    本报告期：2020年1月1日至2020年12月31日\n    单位：人民币元本期上年度可比期间项目附注号2020年1月1日至2019年1月1日至\n    2020年12月31日2019年12月31日\n    一、收入81656641.9249874765.46\n    1.利息收入159256.45116238.50\n    其中：存款利息收入7.4.7.11158895.58116187.68\n    债券利息收入360.8750.82\n    资产支持证券利息收入--\n    买入返售金融资产收入--\n    其他利息收入--\n    2.投资收益（损失以“-”填列）53233573.72559337.49\n    其中：股票投资收益7.4.7.1248006605.27-1826912.06\n    第20页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    基金投资收益--\n    债券投资收益7.4.7.13566023.2328321.19\n    资产支持证券投资收益7.4.7.14--\n    贵金属投资收益7.4.7.15--\n    衍生工具收益7.4.7.16--\n    股利收益7.4.7.174660945.222357928.363.公允价值变动收益（损失以“-”号\n    7.4.7.1825667651.6748146803.87\n    填列）\n    4.汇兑收益（损失以“－”号填列）--\n    5.其他收入（损失以“-”号填列）7.4.7.192596160.081052385.60\n    减：二、费用6485763.103681778.22\n    1．管理人报酬7.4.10.23676294.532149804.61\n    2．托管费7.4.10.2808784.79472956.98\n    3．销售服务费--\n    4．交易费用7.4.7.201504087.46615154.67\n    5．利息支出--\n    其中：卖出回购金融资产支出--\n    6．税金及附加0.98-\n    7．其他费用7.4.7.21496595.34443861.96三、利润总额（亏损总额以“-”号填\n    75170878.8246192987.24\n    列）\n    减：所得税费用--\n    四、净利润（净亏损以“-”号填列）75170878.8246192987.24\n    7.3所有者权益（基金净值）变动表\n    会计主体：华安中证全指证券公司指数分级证券投资基金\n    本报告期：2020年1月1日至2020年12月31日\n    单位：人民币元本期项目\n    2020年1月1日至2020年12月31日\n    第21页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告实收基金未分配利润所有者权益合计一、期初所有者权益（基\n    340447022.11-116383820.86224063201.25金净值）\n    二、本期经营活动产生的基金净值变动数（本-75170878.8275170878.82期利润）\n    三、本期基金份额交易产生的基金净值变动数\n    407012857.30-96159065.96310853791.34\n    （净值减少以“-”号填列）\n    其中：1.基金申购款1941176829.17-474399502.701466777326.47\n    2.基金赎回款-1534163971.87378240436.74-1155923535.13\n    四、本期向基金份额持有人分配利润产生的基\n    ---金净值变动（净值减少以“-”号填列）五、期末所有者权益（基\n    747459879.41-137372008.00610087871.41金净值）上年度可比期间项目2019年1月1日至2019年12月31日实收基金未分配利润所有者权益合计一、期初所有者权益（基\n    235620004.56-129505808.47106114196.09金净值）\n    二、本期经营活动产生的基金净值变动数（本-46192987.2446192987.24期利润）\n    三、本期基金份额交易产生的基金净值变动数\n    104827017.55-33070999.6371756017.92\n    （净值减少以“-”号填列）\n    第22页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    其中：1.基金申购款966590336.37-366580599.87600009736.50\n    2.基金赎回款-861763318.82333509600.24-528253718.58\n    四、本期向基金份额持有人分配利润产生的基\n    ---金净值变动（净值减少以“-”号填列）五、期末所有者权益（基\n    340447022.11-116383820.86224063201.25金净值）报表附注为财务报表的组成部分。\n    本报告页码（序号）从7.1至7.4，财务报表由下列负责人签署：\n    基金管理人负责人：朱学华，主管会计工作负责人：朱学华，会计机构负责人：陈林\n    7.4报表附注\n    7.4.1基金基本情况\n    华安中证全指证券公司指数分级证券投资基金(以下简称“本基金”)，系经中国证券监督管理委员会（以下简称“中国证监会”）证监许可[2015]911号《关于准予华安中证全指证券公司指数分级证券投资基金注册的批复》的核准，由基金管理人华安基金管理有限公司向社会公开募集，基金合同于2015年6月9日生效，首次设立募集规模为249384967.95份基金份额。本基金为契约型开放式，存续期限不定。本基金的基金管理人为华安基金管理有限公司，基金的注册登记机构为中国证券登记结算有限责任公司，基金托管人为中国建设银行股份有限公司。\n    本基金的基金份额包括华安中证全指证券公司指数分级证券投资基金的基础份额（以下简称“华安中证证券份额”）、华安中证全指证券公司指数分级证券投资基金的稳健收益类份额（以下简称“华安中证证券 A 份额”）和华安中证全指证券公司指数分级证券投资基金的积极收益类份额（以下简称“华安中证证券 B 份额”）。其中，华安中证证券 A 份额和华安中证证券 B 份额的基金份额配比始终保持1∶1的比例不变。\n    在华安中证证券 A 份额和华安中证证券份额存续期内的每个会计年度的基金份额定期折算基准日（基金合同生效不足六个月的除外），本基金将进行基金的定期份额折算。定期份额折算的基准日为每个会计年度的12月15日（遇节假日顺延）。当华安中证证券份额的基金份额净值大于或等于 1.5000 元时或当华安中证证券 B 份额的参考净值小于或等于 0.2500 元时，本基金将进行不定期份额折算。\n    第23页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告本基金的投资范围为具有良好流动性的金融工具，包括中证全指证券公司指数的成分股（含存托凭证）及其备选成分股（含存托凭证）、其他股票（包括中小板、创业板及其他中国证监会核准上市的股票、存托凭证）、权证、股指期货、固定收益资产（国债、央行票据、金融债、企业债、公司债、次级债、地方政府债券、中期票据、可转换债券（含分离交易可转债）、短期融资券、资产支持证券、债券回购、银行存款等）以及法律法规或中国证监会允许基金投资的其他金融工具（但须符合中国证监会相关规定）。\n    如法律法规或监管机构以后允许基金投资其他品种，基金管理人在履行适当程序后，可以将其纳入投资范围。\n    基金的投资组合比例为：投资于股票资产的比例不低于基金资产的90%，投资于中证全指证券公司指数成分股及其备选成分股的比例不低于非现金基金资产的80%，每个交易日日终在扣除股指期货保证金以后，本基金保留的现金或到期日在一年以内的政府债券投资比例不低于基金资产净值的5％，其中现金不包括结算备付金、存出保证金、应收申购款等。权证、股指期货及其他金融工具的投资比例依照法律法规或监管机构的规定执行。\n    如果法律法规对该比例要求有变更的，以变更后的比例为准，本基金的投资范围会做相应调整。\n    本基金的业绩比较基准为：95％×中证全指证券公司指数收益率＋5％×同期银行活期存款利率（税后）。\n    7.4.2会计报表的编制基础\n    本财务报表系按照财政部颁布的《企业会计准则—基本准则》以及其后颁布及修订的具体会计\n    准则、应用指南、解释以及其他相关规定（以下统称“企业会计准则”）编制，同时，对于在具体会计核算和信息披露方面，也参考了中国证券投资基金业协会修订并发布的《证券投资基金会计核算业务指引》、中国证监会制定的《中国证券监督管理委员会关于证券投资基金估值业务的指导意见》、\n    《公开募集证券投资基金信息披露管理办法》、《证券投资基金信息披露内容与格式准则》第2号\n    《年度报告的内容与格式》、《证券投资基金信息披露编报规则》第3号《会计报表附注的编制及披露》、《证券投资基金信息披露 XBRL 模板第 3 号<年度报告和中期报告>》及其他中国证监会及中国证券投资基金业协会颁布的相关规定。\n    本财务报表以本基金持续经营为基础列报。\n    7.4.3遵循企业会计准则及其他有关规定的声明\n    第24页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    本财务报表符合企业会计准则的要求，真实、完整地反映了本基金于2020年12月31日的财务状况以及2020年度的经营成果和净值变动情况。\n    7.4.4重要会计政策和会计估计\n    本基金财务报表所载财务信息依照企业会计准则、《证券投资基金会计核算业务指引》和其他相关规定所厘定的主要会计政策和会计估计编制。\n    7.4.4.1会计年度\n    本基金会计年度采用公历年度，即每年自1月1日起至12月31日止。\n    7.4.4.2记账本位币\n    本基金记账本位币和编制本财务报表所采用的货币均为人民币。除有特别说明外，均以人民币元为单位表示。\n    7.4.4.3金融资产和金融负债的分类\n    金融工具是指形成本基金的金融资产（或负债），并形成其他单位的金融负债（或资产）或权益工具的合同。\n    (1)金融资产分类\n    本基金的金融资产于初始确认时分为以下两类：以公允价值计量且其变动计入当期损益的金融\n    资产、贷款和应收款项；\n    本基金持有的以公允价值计量且其变动计入当期损益的金融资产主要包括股票投资、债券投资和衍生工具等；\n    (2)金融负债分类本基金的金融负债于初始确认时归类为以公允价值计量且其变动计入当期损益的金融负债和其他金融负债。本基金目前持有的金融负债划分为其他金融负债。\n    7.4.4.4金融资产和金融负债的初始确认、后续计量和终止确认\n    本基金于成为金融工具合同的一方时确认一项金融资产或金融负债。\n    划分为以公允价值计量且其变动计入当期损益的金融资产的股票、债券等，以及不作为有效套期工具的衍生工具，按照取得时的公允价值作为初始确认金额，相关的交易费用在发生时计入当期损益；\n    第25页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    在持有以公允价值计量且其变动计入当期损益的金融资产期间取得的利息或现金股利，应当确认为当期收益。每日，本基金将以公允价值计量且其变动计入当期损益的金融资产或金融负债的公允价值变动计入当期损益；\n    处置该金融资产或金融负债时，其公允价值与初始入账金额之间的差额应确认为投资收益，同时调整公允价值变动收益；\n    当收取该金融资产现金流量的合同权利终止，或该收取金融资产现金流量的权利已转移，且符合金融资产转移的终止确认条件的，金融资产将终止确认；\n    当金融负债的现时义务全部或部分已经解除的，该金融负债或其一部分将终止确认；\n    本基金已将金融资产所有权上几乎所有的风险和报酬转移给转入方的，终止确认该金融资产；\n    保留了金融资产所有权上几乎所有的风险和报酬的，不终止确认该金融资产；本基金既没有转移也没有保留金融资产所有权上几乎所有的风险和报酬的，分别下列情况处理：放弃了对该金融资产控制的，终止确认该金融资产并确认产生的资产和负债；未放弃对该金融资产控制的，按照其继续涉入所转移金融资产的程度确认有关金融资产，并相应确认有关负债。\n    本基金主要金融工具的成本计价方法具体如下：\n    (1)股票投资\n    买入股票于成交日确认为股票投资，股票投资成本按成交日应支付的全部价款扣除交易费用入账；\n    卖出股票于成交日确认股票投资收益，卖出股票的成本按移动加权平均法于成交日结转；\n    (2)债券投资买入债券于成交日确认为债券投资。债券投资成本按成交日应支付的全部价款扣除交易费用入账，其中所包含的债券应收利息单独核算，不构成债券投资成本；\n    买入零息债券视同到期一次性还本付息的附息债券，根据其发行价、到期价和发行期限按直线法推算内含票面利率后，按上述会计处理方法核算；\n    卖出债券于成交日确认债券投资收益，卖出债券的成本按移动加权平均法结转；\n    (3)权证投资买入权证于成交日确认为权证投资。权证投资成本按成交日应支付的全部价款扣除交易费用后入账；\n    卖出权证于成交日确认衍生工具投资收益，卖出权证的成本按移动加权平均法于成交日结转；\n    (4)股指期货投资\n    第26页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告买入或卖出股指期货投资于成交日确认为股指期货投资。股指期货初始合约价值按成交金额确认；\n    股指期货平仓于成交日确认衍生工具投资收益，股指期货的初始合约价值按移动加权平均法于成交日结转；\n    (5)分离交易可转债\n    申购新发行的分离交易可转债于获得日，按可分离权证公允价值占分离交易可转债全部公允价值的比例将购买分离交易可转债实际支付全部价款的一部分确认为权证投资成本，按实际支付的全部价款扣减可分离权证确定的成本确认债券成本；\n    上市后，上市流通的债券和权证分别按上述(2)、(3)中相关原则进行计算；\n    (6)回购协议\n    本基金持有的回购协议（封闭式回购），以成本列示，按实际利率（当实际利率与合同利率差异较小时，也可以用合同利率）在实际持有期间内逐日计提利息。\n    7.4.4.5金融资产和金融负债的估值原则\n    公允价值，是指市场参与者在计量日发生的有序交易中，出售一项资产所能收到或者转移一项负债所需支付的价格。本基金以公允价值计量相关资产或负债，假定出售资产或者转移负债的有序交易在相关资产或负债的主要市场进行；不存在主要市场的，本基金假定该交易在相关资产或负债的最有利市场进行。主要市场（或最有利市场）是本基金在计量日能够进入的交易市场。本基金采用市场参与者在对该资产或负债定价时为实现其经济利益最大化所使用的假设。\n    在财务报表中以公允价值计量或披露的资产和负债，根据对公允价值计量整体而言具有重要意义的最低层次输入值，确定所属的公允价值层次：第一层次输入值，在计量日能够取得的相同资产或负债在活跃市场上未经调整的报价；第二层次输入值，除第一层次输入值外相关资产或负债直接或间接可观察的输入值；第三层次输入值，相关资产或负债的不可观察输入值。\n    每个资产负债表日，本基金对在财务报表中确认的持续以公允价值计量的资产和负债进行重新评估，以确定是否在公允价值计量层次之间发生转换。\n    本基金持有的金融工具按如下原则确定公允价值并进行估值：\n    (1)存在活跃市场的金融工具，按照估值日能够取得的相同资产或负债在活跃市场上未经调整的\n    报价作为公允价值；估值日无报价且最近交易日后未发生影响公允价值计量的重大事件的，应采用最近交易日的报价确定公允价值。有充足证据表明估值日或最近交易日的报价不能真实反映公允价值的，应对报价进行调整，确定公允价值。\n    第27页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    与上述投资品种相同，但具有不同特征的，应以相同资产或负债的公允价值为基础，并在估值技术中考虑不同特征因素的影响。特征是指对资产出售或使用的限制等，如果该限制是针对资产持有者的，那么在估值技术中不应将该限制作为特征考虑。此外，基金管理人不应考虑因大量持有相关资产或负债所产生的溢价或折价；\n    (2)不存在活跃市场的金融工具，应采用在当前情况下适用并且有足够可利用数据和其他信息支\n    持的估值技术确定公允价值。采用估值技术确定公允价值时，应优先使用可观察输入值，只有在无法取得相关资产或负债可观察输入值或取得不切实可行的情况下，才使用不可观察输入值；\n    (3)如有确凿证据表明按上述方法进行估值不能客观反映其公允价值的，基金管理人可根据具体\n    情况与基金托管人商定后，按最能反映公允价值的方法估值；\n    (4)如有新增事项，按国家最新规定估值。\n    7.4.4.6金融资产和金融负债的抵销\n    当本基金具有抵销已确认金融资产和金融负债的法定权利，且该种法定权利现在是可执行的，同时本基金计划以净额结算或同时变现该金融资产和清偿该金融负债时，金融资产和金融负债以相互抵销后的金额在资产负债表内列示。除此以外，金融资产和金融负债在资产负债表内分别列示，不予相互抵销。\n    7.4.4.7实收基金\n    实收基金为对外发行的基金份额总额所对应的金额。由于申购和赎回引起的实收基金变动分别于基金申购确认日及基金赎回确认日确认。上述申购和赎回分别包括基金转换所引起的转入基金的实收基金增加和转出基金的实收基金减少。\n    7.4.4.8损益平准金\n    损益平准金包括已实现损益平准金和未实现损益平准金。已实现损益平准金指在申购或赎回基金份额时，申购或赎回款项中包含的按累计未分配的已实现收益/（损失）占基金净值比例计算的金额。未实现损益平准金指在申购或赎回基金份额时，申购或赎回款项中包含的按累计未实现利得（/损失）占基金净值比例计算的金额。损益平准金于基金申购确认日或基金赎回确认日确认。\n    未实现损益平准金与已实现损益平准金均在“损益平准金”科目中核算，并于期末全额转入“未分配利润/（累计亏损）”。\n    7.4.4.9收入/(损失)的确认和计量\n    第28页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    (1)存款利息收入按存款的本金与适用的利率逐日计提的金额入账。若提前支取定期存款，按协\n    议规定的利率及持有期重新计算存款利息收入，并根据提前支取所实际收到的利息收入与账面已确认的利息收入的差额确认利息损失，列入利息收入减项，存款利息收入以净额列示；\n    (2)债券利息收入按债券票面价值与票面利率或内含票面利率计算的金额扣除应由债券发行企\n    业代扣代缴的个人所得税后的净额确认，在债券实际持有期内逐日计提；\n    (3)资产支持证券利息收入按证券票面价值与票面利率计算的金额，扣除应由资产支持证券发行\n    企业代扣代缴的个人所得税后的净额确认，在证券实际持有期内逐日计提；\n    (4)买入返售金融资产收入，按买入返售金融资产的成本及实际利率（当实际利率与合同利率差异较小时，也可以用合同利率），在回购期内逐日计提；\n    (5)股票投资收益/（损失）于卖出股票成交日确认，并按卖出股票成交金额与其成本的差额入账；\n    (6)债券投资收益/（损失）于成交日确认，并按成交总额与其成本、应收利息的差额入账；\n    (7)资产支持证券投资收益/(损失)于成交日确认，并按成交总额与其成本、应收利息的差额入账；\n    (8)权证收益/(损失)于卖出权证成交日确认，并按卖出权证成交金额与其成本的差额入账；\n    (9)股指期货投资收益/(损失)于平仓日确认，并按平仓成交金额与其初始合约价值的差额入账；\n    (10)股利收益于除息日确认，并按上市公司宣告的分红派息比例计算的金额扣除应由上市公司代扣代缴的个人所得税后的净额入账；\n    (11)公允价值变动收益/（损失）系本基金持有的以公允价值计量且其变动计入当期损益的金融\n    资产、以公允价值计量且其变动计入当期损益的金融负债等公允价值变动形成的应计入当期损益的利得或损失；\n    (12)其他收入在主要风险和报酬已经转移给对方，经济利益很可能流入且金额可以可靠计量的时候确认。\n    7.4.4.10费用的确认和计量\n    本基金的管理人报酬和托管费等在费用涵盖期间按基金合同或相关公告约定的费率和计算方法逐日确认。\n    其他金融负债在持有期间确认的利息支出按实际利率法计算，实际利率法与直线法差异较小的则按直线法计算。\n    7.4.4.11基金的收益分配政策\n    第29页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    在存续期内，本基金（包括华安中证证券份额、华安中证证券 A 份额、华安中证证券 B 份额）不进行收益分配。\n    7.4.5会计政策和会计估计变更以及差错更正的说明\n    7.4.5.1会计政策变更的说明\n    本基金本报告期无会计政策变更。\n    7.4.5.2会计估计变更的说明\n    本基金本报告期无会计估计变更。\n    7.4.5.3差错更正的说明\n    本基金本报告期无重大会计差错的内容和更正金额。\n    7.4.6税项\n    7.4.6.1印花税\n    经国务院批准，财政部、国家税务总局研究决定，自2008年4月24日起，调整证券（股票）交易印花税税率，由原先的3‰调整为1‰；\n    经国务院批准，财政部、国家税务总局研究决定，自2008年9月19日起，调整由出让方按证券（股票）交易印花税税率缴纳印花税，受让方不再征收，税率不变；\n    根据财政部、国家税务总局财税[2005]103号文《关于股权分置试点改革有关税收政策问题的通知》的规定，股权分置改革过程中因非流通股股东向流通股股东支付对价而发生的股权转让，暂免征收印花税。\n    7.4.6.2增值税\n    根据财政部、国家税务总局财税[2016]36号文《关于全面推开营业税改增值税试点的通知》的规定，经国务院批准，自2016年5月1日起在全国范围内全面推开营业税改征增值税试点，金融业纳入试点范围，由缴纳营业税改为缴纳增值税。对证券投资基金（封闭式证券投资基金，开放式证券投资基金）管理人运用基金买卖股票、债券的转让收入免征增值税；国债、地方政府债利息收入以及金融同业往来利息收入免征增值税；存款利息收入不征收增值税；\n    根据财政部、国家税务总局财税[2016]46号文《关于进一步明确全面推开营改增试点金融业有关政策的通知》的规定，金融机构开展的质押式买入返售金融商品业务及持有政策性金融债券取得的利息收入属于金融同业往来利息收入；\n    第30页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告根据财政部、国家税务总局财税[2016]70号文《关于金融机构同业往来等增值税政策的补充通知》的规定，金融机构开展的买断式买入返售金融商品业务、同业存款、同业存单以及持有金融债券取得的利息收入属于金融同业往来利息收入；\n    根据财政部、国家税务总局财税[2016]140号文《关于明确金融、房地产开发、教育辅助服务等增值税政策的通知》的规定，本基金运营过程中发生的增值税应税行为，以本基金的基金管理人为增值税纳税人；\n    根据财政部、国家税务总局财税[2017]56号文《关于资管产品增值税有关问题的通知》的规定，自2018年1月1日起，本基金的基金管理人运营本基金过程中发生的增值税应税行为，暂适用简易计税方法，按照3%的征收率缴纳增值税。对本基金在2018年1月1日前运营过程中发生的增值税应税行为，未缴纳增值税的，不再缴纳；已缴纳增值税的，已纳税额从本基金的基金管理人以后月份的增值税应纳税额中抵减。\n    7.4.6.3城市维护建设税、教育费附加、地方教育附加\n    根据《中华人民共和国城市维护建设税暂行条例（2011年修订）》、《征收教育费附加的暂行\n    规定（2011年修订）》及相关地方教育附加的征收规定，凡缴纳消费税、增值税、营业税的单位和个人，都应当依照规定缴纳城市维护建设税、教育费附加（除按照相关规定缴纳农村教育事业费附加的单位外）及地方教育费附加。\n    7.4.6.4企业所得税\n    根据财政部、国家税务总局财税[2004]78号文《关于证券投资基金税收政策的通知》的规定，自2004年1月1日起，对证券投资基金（封闭式证券投资基金，开放式证券投资基金）管理人运用基金买卖股票、债券的差价收入，继续免征企业所得税；\n    根据财政部、国家税务总局财税[2005]103号文《关于股权分置试点改革有关税收政策问题的通知》的规定，股权分置改革中非流通股股东通过对价方式向流通股股东支付的股份、现金等收入，暂免征收流通股股东应缴纳的企业所得税；\n    根据财政部、国家税务总局财税[2008]1号文《关于企业所得税若干优惠政策的通知》的规定，对证券投资基金从证券市场中取得的收入，包括买卖股票、债券的差价收入，股权的股息、红利收入，债券的利息收入及其他收入，暂不征收企业所得税。\n    7.4.6.5个人所得税根据财政部、国家税务总局财税[2005]103号文《关于股权分置试点改革有关税收政策问题的通知》的规定，股权分置改革中非流通股股东通过对价方式向流通股股东支付的股份、现金等收入，暂免征收流通股股东应缴纳的个人所得税；\n    第31页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告根据财政部、国家税务总局财税[2008]132号文《财政部、国家税务总局关于储蓄存款利息所得有关个人所得税政策的通知》的规定，自2008年10月9日起，对储蓄存款利息所得暂免征收个人所得税；\n    根据财政部、国家税务总局、中国证监会财税[2012]85号文《关于实施上市公司股息红利差别化个人所得税政策有关问题的通知》的规定，自2013年1月1日起，证券投资基金从公开发行和转让市场取得的上市公司股票，持股期限在1个月以内（含1个月）的，其股息红利所得全额计入应纳税所得额；持股期限在1个月以上至1年（含1年）的，暂减按50%计入应纳税所得额；持股期限超过1年的，暂减按25%计入应纳税所得额。上述所得统一适用20%的税率计征个人所得税；\n    根据财政部、国家税务总局、中国证监会财税[2015]101号文《关于上市公司股息红利差别化个人所得税政策有关问题的通知》的规定，自2015年9月8日起，证券投资基金从公开发行和转让市场取得的上市公司股票，持股期限超过1年的，股息红利所得暂免征收个人所得税。\n    7.4.7重要财务报表项目的说明\n    7.4.7.1银行存款\n    单位：人民币元本期末上年度末项目\n    2020年12月31日2019年12月31日\n    活期存款37153342.4417266791.39\n    定期存款--\n    其中：存款期限1个月以内--\n    存款期限1-3个月--\n    存款期限3个月以上--\n    其他存款--\n    合计37153342.4417266791.39\n    7.4.7.2交易性金融资产\n    单位：人民币元本期末项目2020年12月31日成本公允价值公允价值变动\n    第32页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    股票546622734.23577659593.8831036859.65\n    贵金属投资-金交所黄\n    ---金合约\n    交易所市场---\n    债券银行间市场---\n    合计---\n    资产支持证券---\n    基金---\n    其他---\n    合计546622734.23577659593.8831036859.65上年度末项目2019年12月31日成本公允价值公允价值变动\n    股票205918076.60211287284.585369207.98\n    贵金属投资-金交所黄\n    ---金合约\n    交易所市场---\n    债券银行间市场---\n    合计---\n    资产支持证券---\n    基金---\n    其他---\n    合计205918076.60211287284.585369207.98\n    7.4.7.3衍生金融资产/负债\n    本基金本报告期末及上年度末均无衍生金融资产/负债余额。\n    7.4.7.4买入返售金融资产\n    7.4.7.4.1各项买入返售金融资产期末余额\n    本基金本报告期末及上年度末均未持有买入返售金融资产。\n    第33页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    7.4.7.4.2期末买断式逆回购交易中取得的债券\n    本基金本报告期末及上年度末均未持有买断式逆回购交易中取得的债券。\n    7.4.7.5应收利息\n    单位：人民币元本期末上年度末项目\n    2020年12月31日2019年12月31日\n    应收活期存款利息3875.283693.88\n    应收定期存款利息--\n    应收其他存款利息--\n    应收结算备付金利息88.4037.90\n    应收债券利息--\n    应收资产支持证券利息--\n    应收买入返售证券利息--\n    应收申购款利息46.3939.97\n    应收黄金合约拆借孳息--\n    其他59.408.70\n    合计4069.473780.45\n    7.4.7.6其他资产\n    本基金本报告期末及上年度末均无其他资产余额。\n    7.4.7.7应付交易费用\n    单位：人民币元本期末上年度末项目\n    2020年12月31日2019年12月31日\n    交易所市场应付交易费用773407.28152425.18\n    银行间市场应付交易费用--\n    合计773407.28152425.18\n    7.4.7.8其他负债\n    第34页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    单位：人民币元本期末上年度末项目\n    2020年12月31日2019年12月31日\n    应付券商交易单元保证金--\n    应付赎回费26701.7542014.68\n    预提信息披露费120000.00120000.00\n    预提审计费60000.0060000.00\n    指数使用费50000.0050000.00\n    应退替代款--\n    可退替代款--\n    预提账户维护费--\n    预提费用--\n    预提上市年费--\n    合计256701.75272014.68\n    7.4.7.9实收基金\n    金额单位：人民币元本期项目2020年1月1日至2020年12月31日\n    基金份额（份）账面金额\n    上年度末223939415.68340447022.11\n    本期申购1200898163.531825681573.73\n    本期赎回（以“-”号填列）-972591837.03-1478594474.34\n    -基金拆分/份额折算前452245742.18687534121.50\n    基金拆分/份额折算调整10755667.11—\n    本期申购77777160.19115495255.44\n    本期赎回（以“-”号填列）-37421760.04-55569497.53\n    本期末503356809.44747459879.41\n    注：(1) 本基金的基金份额包括华安中证证券份额、华安中证证券 A 份额和华安中证证券 B 份额。\n    (2)申购含配对转换入份额，赎回含配对转换出份额。\n    (3)根据《华安中证全指证券公司指数分级证券投资基金基金合同》规定，每年的基金份额定期\n    折算基准日 12 月 15 日（遇节假日顺延），本基金将对华安中证证券 A 份额和华安中证证券份额进\n    第35页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    行定期份额折算。当华安中证证券份额的基金份额净值大于或等于 1.5000 元时；当华安中证证券 B份额的基金份额参考净值小于或等于 0.2500 元时，本基金将分别对华安中证证券 A 份额、华安中证证券 B 份额和华安中证证券份额进行不定期份额折算。\n    (4) 本基金于 2020 年 12 月 15 日进行定期份额折算，对华安中证证券 A 份额和华安中证证券份额按照基金合同规定的定期份额折算方法进行份额调整。根据基金管理人于2020年12月17日发布的《关于华安中证全指证券公司指数分级证券投资基金定期份额折算结果及恢复交易的公告》，折算前华安中证证券份额为 436372944.18 份，华安中证证券 A 份额为 7936399.00 份；折算后华安中证证券份额为 447128611.29 份，华安中证证券 A 份额为 7936399.00 份，华安中证证券 A 份额经份额折算后产生的新增份额为华安中证证券份额。\n    7.4.7.10未分配利润\n    单位：人民币元项目已实现部分未实现部分未分配利润合计\n    上年度末-170446121.1554062300.29-116383820.86\n    本期利润49503227.1525667651.6775170878.82本期基金份额交易产生的\n    -192005847.2295846781.26-96159065.96变动数\n    其中：基金申购款-919599451.67445199948.97-474399502.70\n    基金赎回款727593604.45-349353167.71378240436.74\n    本期已分配利润---\n    本期末-312948741.22175576733.22-137372008.00\n    7.4.7.11存款利息收入\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年12月2019年1月1日至2019年12\n    31日月31日\n    活期存款利息收入147720.19111724.00\n    定期存款利息收入--\n    其他存款利息收入--\n    第36页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    结算备付金利息收入6135.073245.21\n    其他5040.321218.47\n    合计158895.58116187.68\n    7.4.7.12股票投资收益\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年122019年1月1日至2019年12月31日月31日\n    卖出股票成交总额386639215.54175079702.46\n    减：卖出股票成本总额338632610.27176906614.52\n    买卖股票差价收入48006605.27-1826912.06\n    7.4.7.13债券投资收益\n    7.4.7.13.1债券投资收益项目构成\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年122019年1月1日至2019年12月31日月31日债券投资收益——买卖债券（债转股及债券\n    566023.2328321.19到期兑付）差价收入\n    债券投资收益——赎回差价收入--\n    债券投资收益——申购差价收入--\n    合计566023.2328321.19\n    7.4.7.13.2债券投资收益——买卖债券差价收入\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年12月2019年1月1日至2019年12月\n    31日31日\n    卖出债券（债转股及债券到期兑付）成交总\n    3494892.30710941.00\n    额\n    减：卖出债券（债转股及债券到期兑付）成\n    2928500.00682000.00\n    本总额\n    第37页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    减：应收利息总额369.07619.81\n    买卖债券差价收入566023.2328321.19\n    7.4.7.14资产支持证券投资收益\n    本基金本报告期及上年度可比期间均无资产支持证券投资收益。\n    7.4.7.15贵金属投资收益\n    7.4.7.15.1贵金属投资收益项目构成\n    本基金本报告期及上年度可比期间均无贵金属投资收益。\n    7.4.7.15.2贵金属投资收益——买卖贵金属差价收入\n    本基金本报告期及上年度可比期间均无贵金属投资收益——买卖贵金属差价收入。\n    7.4.7.15.3贵金属投资收益——赎回差价收入\n    本基金本报告期及上年度可比期间均无贵金属投资收益——赎回差价收入。\n    7.4.7.15.4贵金属投资收益——申购差价收入\n    本基金本报告期及上年度可比期间均无贵金属投资收益——申购差价收入。\n    7.4.7.16衍生工具收益\n    7.4.7.16.1衍生工具收益——买卖权证差价收入\n    本基金本报告期及上年度可比期间均无衍生工具收益——买卖权证差价收入。\n    7.4.7.16.2衍生工具收益——其他投资收益\n    本基金本报告期及上年度可比期间均无衍生工具收益——其他投资收益。\n    7.4.7.17股利收益\n    单位：人民币元本期上年度可比期间项目\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    股票投资产生的股利收益4660945.222357928.36\n    基金投资产生的股利收益--\n    合计4660945.222357928.36\n    第38页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    7.4.7.18公允价值变动收益\n    单位：人民币元本期上年度可比期间项目名称\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    1.交易性金融资产25667651.6748146803.87\n    ——股票投资25667651.6748139631.87\n    ——债券投资-7172.00\n    ——资产支持证券投资--\n    ——基金投资--\n    ——贵金属投资--\n    ——其他--\n    2.衍生工具--\n    ——权证投资--\n    3.其他--\n    减：应税金融商品公允价值变\n    动产生的预估增值税--\n    合计25667651.6748146803.87\n    7.4.7.19其他收入\n    单位：人民币元本期上年度可比期间项目\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    基金赎回费收入2596073.591052385.60\n    其他86.49-\n    合计2596160.081052385.60\n    7.4.7.20交易费用\n    单位：人民币元本期上年度可比期间项目\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    交易所市场交易费用1504087.46615154.67\n    第39页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    银行间市场交易费用--\n    交易基金产生的费用--\n    其中：申购费--\n    赎回费--\n    合计1504087.46615154.67\n    7.4.7.21其他费用\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年12月2019年1月1日至2019年12月31日\n    31日\n    审计费用60000.0060000.00\n    信息披露费120000.00120000.00\n    律师费35000.00-\n    指数使用费200000.00200000.00\n    公证费15000.00-\n    银行汇划费6595.343861.96\n    上市年费60000.0060000.00\n    合计496595.34443861.96\n    7.4.8或有事项、资产负债表日后事项的说明\n    7.4.8.1或有事项\n    截至资产负债表日，本基金无需要说明的重大或有事项。\n    7.4.8.2资产负债表日后事项\n    1、本基金于资产负债表日之后、年度报告批准报出日之前批准、公告或实施的分级份额终止运\n    作的情况如下：\n    根据《中华人民共和国证券投资基金法》、《公开募集证券投资基金运作管理办法》、《关于规范金融机构资产管理业务的指导意见》和《华安中证全指证券公司指数分级证券投资基金基金合同》等有关规定，本基金的基金管理人制定了本基金的分级份额终止运作实施方案，并于资产负债表日后实施完成。主要内容如下：\n    第40页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    (1) 华安中证证券 A 份额和华安中证证券 B 份额的最后交易日为 2020 年 12 月 31 日，终止上市日为2021年1月4日；\n    (2) 本基金以 2020 年 12 月 31 日为折算基准日，将华安中证证券 A 份额和华安中证证券 B 份额折算为华安中证证券份额。根据基金管理人于2021年1月5日发布的《关于华安中证全指证券公司指数分级证券投资基金之华安中证证券 A 份额和华安中证证券 B 份额基金份额折算结果的公告》，折算前华安中证证券份额为 488271125.44 份，华安中证证券 A 份额为 7542842.00 份，华安中证证券 B 份额为 7542842.00 份；折算后华安中证证券份额为 503356808.44 份，华安中证证券 A 份额为 0.00 份，华安中证证券 B 份额为 0.00 份；\n    (3) 华安中证证券 A 份额和华安中证证券 B 份额终止运作后，《华安中证全指证券公司指数分级证券投资基金基金合同》将修订为《华安中证全指证券公司指数型证券投资基金基金合同》。《华安中证全指证券公司指数型证券投资基金基金合同》于2021年1月1日生效，《华安中证全指证券公司指数分级证券投资基金基金合同》同时失效。\n    2、根据华安基金管理有限公司于2021年3月9日发布的公告，经华安基金管理有限公司股东\n    会第六十六次会议决议及中国证券监督管理委员会证监许可[2021]669号文核准，华安基金管理有限\n    公司股东上海锦江国际投资管理有限公司将其持有的华安基金管理有限公司8%的股权转让给国泰君安证券股份有限公司。\n    截至财务报表批准日，除上述事项外，本基金无其他需要披露的资产负债表日后事项。\n    7.4.9关联方关系\n    关联方名称与本基金的关系\n    华安基金管理有限公司(“华安基金公司”)基金管理人、基金销售机构\n    中国建设银行股份有限公司(“中国建设银行”)基金托管人、基金销售机构国泰君安证券股份有限公司基金管理人的股东上海上国投资产管理有限公司基金管理人的股东\n    上海工业投资(集团)有限公司基金管理人的股东上海锦江国际投资管理有限公司基金管理人的股东国泰君安投资管理股份有限公司基金管理人的股东\n    华安资产管理（香港）有限公司基金管理人的全资子公司\n    华安未来资产管理（上海）有限公司基金管理人的全资子公司\n    注：下述关联交易均在正常业务范围内按一般商业条款订立。\n    7.4.10本报告期及上年度可比期间的关联方交易\n    7.4.10.1通过关联方交易单元进行的交易\n    第41页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    7.4.10.1.1股票交易\n    金额单位：人民币元本期上年度可比期间\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    关联方名称占当期股占当期股成交金额票成交总成交金额票成交总额的比例额的比例国泰君安证券股份\n    30466439.772.91%30845095.077.54%\n    有限公司\n    7.4.10.1.2权证交易\n    本基金本报告期及上年度可比期间均未通过关联方交易单元进行权证交易。\n    7.4.10.1.3债券交易\n    金额单位：人民币元本期上年度可比期间\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    关联方名称占当期债占当期债成交金额券成交总成交金额券成交总额的比例额的比例国泰君安证券股份有\n    1017500.0015.84%--\n    限公司\n    7.4.10.1.4债券回购交易\n    本基金本报告期及上年度可比期间均未通过关联方交易单元进行回购交易。\n    7.4.10.1.5应支付关联方的佣金\n    金额单位：人民币元本期\n    2020年1月1日至2020年12月31日\n    关联方名称当期占当期佣金占期末应付佣期末应付佣金余额佣金总量的比例金总额的比例\n    第42页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告国泰君安证券股份有\n    26085.012.70%14806.691.91%\n    限公司上年度可比期间\n    2019年1月1日至2019年12月31日\n    关联方名称当期占当期佣金占期末应付佣期末应付佣金余额佣金总量的比例金总额的比例国泰君安证券股份有\n    28109.317.42%--\n    限公司\n    注：上述佣金按市场佣金率计算，以扣除由中国证券登记结算有限责任公司收取证管费、经手费和由券商承担的证券结算风险基金后的净额列示。该类佣金协议的服务范围还包括佣金收取方为本基金提供的证券投资研究成果和市场信息服务。\n    7.4.10.2关联方报酬\n    7.4.10.2.1基金管理费\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年122019年1月1日至2019年12月31日月31日\n    当期发生的基金应支付的管理费3676294.532149804.61\n    其中：支付销售机构的客户维护费1191218.14708293.36\n    注：基金管理费按前一日的基金资产净值的1.00%的年费率计提。计算方法如下：\n    H=E×基金管理费年费率/当年天数\n    H 为每日应计提的基金管理费\n    E 为前一日的基金资产净值\n    基金管理费每日计提，逐日累计至每月月末，按月支付。\n    7.4.10.2.2基金托管费\n    单位：人民币元本期上年度可比期间项目2020年1月1日至2020年122019年1月1日至2019年12月31日月31日\n    第43页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    当期发生的基金应支付的托管费808784.79472956.98\n    注：基金托管费按前一日的基金资产净值的0.22%的年费率计提。计算方法如下：\n    H=E×基金托管费年费率/当年天数\n    H 为每日应计提的基金托管费\n    E 为前一日的基金资产净值\n    基金托管费每日计提，逐日累计至每月月末，按月支付。\n    7.4.10.3与关联方进行银行间同业市场的债券(含回购)交易\n    本基金本报告期及上年度可比期间均未与关联方进行银行间同业市场的债券(含回购)交易。\n    7.4.10.4各关联方投资本基金的情况\n    7.4.10.4.1报告期内基金管理人运用固有资金投资本基金的情况\n    份额单位：份本期上年度可比期间项目2020年1月1日至2020年12月312019年1月1日至2019年12月31日日\n    期初持有的基金份额--\n    期间申购/买入总份额22329873.00-\n    期间因拆分变动份额531067.00-\n    减：期间赎回/卖出总份额--\n    期末持有的基金份额22860940.00-期末持有的基金份额占基金总份\n    4.54%-\n    额比例\n    7.4.10.4.2报告期末除基金管理人之外的其他关联方投资本基金的情况\n    本基金除基金管理人之外的其他关联方于本报告期末及上年度末均未投资本基金。\n    7.4.10.5由关联方保管的银行存款余额及当期产生的利息收入\n    单位：人民币元本期上年度可比期间关联方名称\n    2020年1月1日至2020年12月31日2019年1月1日至2019年12月31日\n    第44页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告期末余额当期利息收入期末余额当期利息收入\n    中国建设银行37153342.44147720.1917266791.39111724.00\n    7.4.10.6本基金在承销期内参与关联方承销证券的情况\n    金额单位：人民币元本期\n    2020年1月1日至2020年12月31日\n    基金在承销期内买入关联方名称证券代码证券名称发行方式数量（单位：总金额股/张）国泰君安证\n    券股份有限688981中芯国际网下申购68556.001891960.50公司国泰君安证\n    券股份有限688256寒武纪网下申购2413.00156149.94公司国泰君安证\n    券股份有限688286敏芯股份网下申购1681.00105875.01公司国泰君安证\n    券股份有限605066天正电气网下申购1278.0012805.56公司国泰君安证\n    券股份有限688339亿华通网下申购2761.00212688.80公司国泰君安证\n    券股份有限688229博睿数据网下申购1643.00108682.97公司国泰君安证\n    券股份有限605388均瑶健康网下申购1230.0016518.90公司国泰君安证\n    券股份有限688017绿的谐波网下申购4138.00145803.67公司国泰君安证\n    券股份有限688095福昕软件网下申购834.00199928.69公司国泰君安证\n    券股份有限603112华翔股份网下申购920.007194.40公司\n    第45页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告国泰君安证\n    券股份有限003003天元股份网下申购756.007930.44公司国泰君安证老股东配\n    券股份有限110073国投转债9130.00913000.00售公司上年度可比期间\n    2019年1月1日至2019年12月31日\n    基金在承销期内买入关联方名称证券代码证券名称发行方式数量（单位：总金额股/张）\n    ------\n    7.4.10.7其他关联交易事项的说明\n    7.4.10.7.1其他关联交易事项的说明\n    本基金本报告期末投资于基金管理人股东国泰君安证券股份有限公司发行的股票——国泰君安（代码601211）1445466股，期末公允价值为人民币25339018.98元，占本基金期末基金资产净值比例为4.15%。\n    本基金上年度末投资于基金管理人股东国泰君安证券股份有限公司发行的股票——国泰君安（代码601211）716666股，期末公允价值为人民币13251154.34元，占本基金期末基金资产净值比例为5.91%。\n    7.4.11利润分配情况\n    本基金本报告期未进行利润分配。\n    7.4.12期末（2020年12月31日）本基金持有的流通受限证券\n    7.4.12.1因认购新发/增发证券而于期末持有的流通受限证券\n    金额单位：人民币元\n    7.4.12.1.1受限证券类别：股票\n    流通期末期末\n    证券证券成功可流受认购期末估数量(单成本估值备注\n    代码名称认购日通日限类价格值单价位：股)总额总额型\n    30086锋尚2020-02021-0新股138.02126.67159.002194520140-\n    第46页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    0文化8-062-24限售.18.53\n    30086美畅2020-02021-0新股2218625907\n    43.7651.10507.00-\n    1股份8-062-24限售.32.70\n    30086南大2020-02021-0新股1190315081\n    71.7190.85166.00-\n    4环境8-132-25限售.86.10\n    30086杰美2020-02021-0新股1778318653\n    41.2643.28431.00-\n    8特8-122-24限售.06.68\n    30086康泰2020-02021-0新股8757.95578\n    10.16110.88862.00-\n    9医学8-122-24限售92.56\n    30087回盛2020-02021-0新股2077023916\n    33.6138.70618.00-\n    1生物8-132-24限售.98.60\n    30087天阳2020-02021-0新股1702930196\n    21.3437.84798.00-\n    2科技8-142-25限售.32.32\n    30087海晨2020-02021-0新股1486819998\n    30.7241.32484.00-\n    3股份8-143-02限售.48.88\n    30087金春2020-02021-0新股1737728933\n    30.5450.85569.00-\n    7股份8-173-03限售.26.65\n    30087维康2020-02021-0新股1657719536\n    41.3448.72401.00-\n    8药业8-173-03限售.34.72\n    30087大叶2020-02021-0新股4930.12637\n    10.5827.12466.00-\n    9股份8-253-01限售28.92\n    30088盛德2020-02021-0新股4123.9402.\n    14.1732.31291.00-\n    1鑫泰8-253-05限售4721\n    30088狄耐2020-12021-0新股1241016721\n    24.8733.51499.00-\n    4克1-055-12限售.13.49\n    30088谱尼2020-02021-0新股9338.15649\n    44.4774.52210.00-\n    7测试9-093-16限售70.20\n    30088爱克2020-02021-0新股1339714427\n    27.9730.12479.00-\n    9股份9-093-16限售.63.48\n    30089惠云2020-02021-0新股1143.4160.18745\n    3.6416.40-\n    1钛业9-103-17限售0052.20\n    30089品渥2020-02021-0新股7251.16322\n    26.6660.01272.00-\n    2食品9-113-24限售52.72\n    30089松原2020-02021-0新股3717.9682.\n    13.4735.08276.00-\n    3股份9-173-24限售7208\n    30089铜牛2020-02021-0新股3579.12819\n    12.6545.30283.00-\n    5信息9-173-24限售95.90\n    30089爱美2020-02021-0新股1856894727\n    118.27603.36157.00-\n    6客9-213-29限售.39.52\n    30089熊猫2020-12021-0新股5346.16382\n    10.7833.03496.00-\n    8乳品0-094-16限售88.88\n    30090广联2020-12021-0新股1570729147\n    17.8733.16879.00-\n    0航空0-194-29限售.73.64\n    30090国安2020-12021-0新股15.3824.26551.008474.13367-\n    第47页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    2达0-224-29限售38.26\n    30090康平2020-12021-0新股6763.12700\n    14.3026.85473.00-\n    7科技1-115-18限售90.05\n    30090仲景2020-12021-0新股1132517225\n    39.7460.44285.00-\n    8食品1-135-24限售.90.40\n    30091瑞丰2020-12021-0新股1434322690\n    30.2647.87474.00-\n    0新材1-205-27限售.24.38\n    30091兆龙2020-12021-0新股8322.15082\n    13.2123.94630.00-\n    3互连1-276-07限售30.20\n    60199中金2020-12021-0新股24951718081714\n    28.7868.71-\n    5公司0-225-06限售.009.78383.21\n    68812蓝特2020-02021-0新股5322.8201217881\n    15.4133.60-\n    7光学9-143-22限售00.029.20\n    68815先惠2020-02021-0新股2403.9316416162\n    38.7767.26-\n    5技术8-032-18限售00.315.78\n    68816埃夫2020-02021-0新股201091276926342\n    6.3513.10-\n    5特7-071-15限售.002.157.90\n    68817阿拉2020-12021-0新股3944.7663125336\n    19.4364.24-\n    9丁0-164-26限售00.922.56\n    68821瑞晟2020-02021-0新股1229.4268356681\n    34.7346.12-\n    5智能8-203-01限售00.17.48\n    68827天智2020-02021-0新股8810.1060733063\n    12.0437.53-\n    7航6-241-07限售002.409.30\n    68828圣湘2020-02021-0新股4253.2146946714\n    50.48109.84-\n    9生物8-203-01限售001.449.52\n    68833亿华2020-02021-0新股2761.2116371219\n    76.65257.95-\n    9通7-312-10限售000.659.95\n    68838泛亚2020-12021-0新股3217.5237215251\n    16.2847.41-\n    6微透0-094-16限售00.767.97\n    68852芯原2020-02021-0新股7200.2774156152\n    38.5377.99-\n    1股份8-112-18限售006.008.00\n    68857浙海2020-02021-0新股1503.4979463141\n    33.1342.01-\n    7德曼9-083-16限售00.39.03\n    注：以上“可流通日”是根据上市公司公告估算的流通日期，最终日期以上市公司公告为准。\n    7.4.12.2期末持有的暂时停牌等流通受限股票\n    本基金本报告期末未持有暂时停牌等流通受限股票。\n    7.4.12.3期末债券正回购交易中作为抵押的债券\n    7.4.12.3.1银行间市场债券正回购\n    截至本报告期末，本基金无因从事银行间市场债券正回购交易形成的卖出回购金融资产款余额。\n    第48页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    7.4.12.3.2交易所市场债券正回购\n    截至本报告期末，本基金无因从事交易所市场债券正回购交易形成的卖出回购金融资产款余额。\n    7.4.13金融工具风险及管理\n    本基金为股票型基金，属于较高风险、较高预期收益的基金品种，其风险和预期收益高于混合型基金、债券型基金和货币市场基金。从本基金所分离的两类基金份额来看，华安中证证券 A 份额具有低风险、预期收益相对稳定的特征；华安中证证券 B 份额具有高风险、高预期收益的特征。本基金在日常经营活动中面临的与这些金融工具相关的风险主要包括信用风险、流动性风险及市场风险。本基金通过被动的指数化投资管理，紧密跟踪标的指数，追求跟踪偏离度和跟踪误差最小化。\n    7.4.13.1风险管理政策和组织架构\n    本基金的基金管理人奉行全面风险管理体系的建设，建立了以风险控制委员会为核心的、由督察长、风险控制委员会、监察稽核部、风险管理部等相关业务部门构成的风险管理架构体系。本基金的基金管理人在董事会下设立风险控制委员会，负责制定风险管理的宏观政策，审议通过风险控制的总体措施等；在管理层层面设立合规与风险管理委员会，讨论和制定公司日常经营过程中风险防范和控制措施；在业务操作层面风险管理职责主要由监察稽核部和风险管理部负责，协调并与各部门合作完成运作风险管理和投资风险管理、绩效评估等。监察稽核部和风险管理部对公司执行总裁负责，并由督察长分管。\n    本基金的基金管理人对于金融工具的风险管理方法主要是通过定性分析和定量分析的方法去估\n    测各种风险产生的可能损失。从定性分析的角度出发，判断风险损失的严重程度和出现同类风险损失的频度。从定量分析的角度出发，根据本基金的投资目标，结合基金资产所运用金融工具，通过特定的风险量化指标、模型，形成常规的量化报告，确定风险损失的限度和相应置信程度，及时可靠地对各种风险进行监督、检查和评估，并通过相应决策，将风险控制在可承受的范围内。\n    7.4.13.2信用风险\n    信用风险是指基金在交易过程中因交易对手未履行合约责任，或者基金所投资证券之发行人出现违约、拒绝支付到期本息等情况，导致基金资产损失和收益变化的风险。\n    本基金的基金管理人在交易前对交易对手的资信状况进行了充分的评估。本基金的银行存款存放在经中国人民银行和中国证券监督管理委员会所批准的具有基金托管资格和基金代销资格的银行，并根据本基金的基金管理人管理交易对手的经验进行筛选，因而与这些银行存款相关的信用风险不重大。本基金在银行间同业市场进行交易前均对交易对手进行信用评估并对证券交割方式进行限制\n    第49页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告以控制相应的信用风险；在交易所进行的交易均以中国证券登记结算有限责任公司为交易对手完成\n    证券交收和款项清算，违约风险可能性很小。\n    本基金的基金管理人建立了信用风险管理流程，通过对投资品种信用等级评估来控制证券发行人的信用风险，且通过分散化投资以分散信用风险。\n    7.4.13.3流动性风险\n    流动性风险是指基金在履行与金融负债有关的义务时遇到资金短缺的风险。本基金的流动性风险一方面来自于基金份额持有人可随时要求赎回其持有的基金份额，另一方面来自于投资品种所处的交易市场不活跃而带来的变现困难或因投资集中而无法在市场出现剧烈波动的情况下以合理的价格变现。\n    针对兑付赎回资金的流动性风险，本基金的基金管理人每日对本基金的申购赎回情况进行严密监控并预测流动性需求，保持基金投资组合中的可用现金头寸与之相匹配。本基金的基金管理人在基金合同中设计了巨额赎回条款，约定在非常情况下赎回申请的处理方式，控制因开放申购赎回模式带来的流动性风险，有效保障基金份额持有人利益。\n    7.4.13.3.1报告期内本基金组合资产的流动性风险分析\n    本基金的基金管理人在基金运作过程中严格按照《公开募集证券投资基金运作管理办法》及《公开募集开放式证券投资基金流动性风险管理规定》(自2017年10月1日起施行)等法规的要求对本基\n    金组合资产的流动性风险进行管理，通过独立的风险管理部门对本基金的组合持仓集中度指标、流通受限制的投资品种比例以及组合在短时间内变现能力的综合指标等流动性指标进行持续的监测和分析。\n    本基金投资于一家公司发行的证券市值不超过基金资产净值的10%，且本基金与由本基金的基金管理人管理的其他基金共同持有一家公司发行的证券不得超过该证券的10%。本基金与由本基金的基金管理人管理的其他开放式基金共同持有一家上市公司发行的可流通股票不得超过该上市公司\n    可流通股票的15%，本基金与由本基金的基金管理人管理的全部投资组合持有一家上市公司发行的可流通股票，不得超过该上市公司可流通股票的30%。\n    本基金所持部分证券在证券交易所上市，其余亦可在银行间同业市场交易，部分基金资产流通暂时受限制不能自由转让的情况参见附注7.4.12。此外，本基金可通过卖出回购金融资产方式借入短期资金应对流动性需求，其上限一般不超过基金持有的债券投资的公允价值。本基金主动投资于流动性受限资产的市值合计不得超过基金资产净值的15%。\n    第50页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告本基金的基金管理人每日对基金组合资产中7个工作日可变现资产的可变现价值进行审慎评估与测算，确保每日确认的净赎回申请不得超过7个工作日可变现资产的可变现价值。\n    同时，本基金的基金管理人通过合理分散逆回购交易的到期日与交易对手的集中度；按照穿透原则对交易对手的财务状况、偿付能力及杠杆水平等进行必要的尽职调查与严格的准入管理，以及对不同的交易对手实施交易额度管理并进行动态调整等措施严格管理本基金从事逆回购交易的流动\n    性风险和交易对手风险。此外，本基金的基金管理人建立了逆回购交易质押品管理制度：根据质押品的资质确定质押率水平；持续监测质押品的风险状况与价值变动以确保质押品按公允价值计算足额；并在与私募类证券资管产品及中国证监会认定的其他主体为交易对手开展逆回购交易时，可接受质押品的资质要求与基金合同约定的投资范围保持一致。\n    综合上述各项流动性指标的监测结果及流动性风险管理措施的实施，本基金在本报告期内流动性情况良好。\n    7.4.13.4市场风险\n    市场风险是指基金所持金融工具的公允价值或未来现金流量因所处市场各类价格因素的变动而\n    发生波动的风险，包括利率风险、外汇风险和其他价格风险。\n    7.4.13.4.1利率风险\n    利率风险是指金融工具的公允价值或现金流量受市场利率变动而发生波动的风险。利率敏感性金融工具均面临由于市场利率上升而导致公允价值下降的风险，其中浮动利率类金融工具还面临每个付息期间结束根据市场利率重新定价时对于未来现金流影响的风险。\n    本基金的基金管理人定期对本基金面临的利率敏感性缺口进行监控，并通过调整投资组合的久期等方法对上述利率风险进行管理。\n    本基金的生息资产主要为银行存款、结算备付金和存出保证金等。\n    7.4.13.4.1.1利率风险敞口\n    单位：人民币元本期末\n    2020年12月311年以内1-5年5年以上不计息合计\n    日资产\n    银行存款37153342.44---37153342.44\n    第51页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    结算备付金196440.64---196440.64\n    存出保证金131848.75---131848.75\n    577659593.8\n    交易性金融资产---577659593.88\n    8\n    应收证券清算款-----\n    应收利息---4069.474069.47\n    应收申购款147678.82--3817448.323965127.14\n    619110422.3\n    资产总计37629310.65--581481111.67\n    2\n    负债\n    短期借款-----\n    交易性金融负债-----\n    衍生金融负债-----卖出回购金融资\n    -----产款\n    应付证券清算款-----\n    应付赎回款---7436076.637436076.63\n    应付管理人报酬---456037.09456037.09\n    应付托管费---100328.16100328.16\n    应付销售服务费-----\n    应付交易费用---773407.28773407.28\n    应交税费-----\n    应付利息-----\n    应付利润-----\n    递延所得税负债-----\n    其他负债---256701.75256701.75\n    9022550.9\n    负债总计---9022550.91\n    610087871.4\n    利率敏感度缺口37629310.65--572458560.76\n    1\n    上年度末\n    2019年12月311年以内1-5年5年以上不计息合计\n    日资产\n    银行存款17266791.39---17266791.39\n    结算备付金84410.67---84410.67\n    存出保证金19283.51---19283.51\n    交易性金融资产---211287284.58211287284.5\n    第52页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    8\n    应收证券清算款---6145390.116145390.11\n    应收利息---3780.453780.45\n    应收申购款---1447763.861447763.86\n    236254704.5\n    资产总计17370485.57--218884219.00\n    7\n    负债\n    短期借款-----\n    应付赎回款---11522537.3311522537.33\n    应付管理人报酬---200431.27200431.27\n    应付托管费---44094.8644094.86\n    应付交易费用---152425.18152425.18\n    其他负债---272014.68272014.68\n    负债总计---12191503.3212191503.32\n    224063201.2\n    利率敏感度缺口17370485.57--206692715.68\n    5\n    注：表中所示为本基金资产及负债的公允价值，并按照合约规定的重新定价日或到期日孰早者进行了分类。\n    7.4.13.4.1.2利率风险的敏感性分析\n    本基金于2020年12月31日及2019年12月31日未持有债券资产，且持有的银行存款均为活期存款，因此市场利率的变动对于本基金资产净值无重大影响。\n    7.4.13.4.2外汇风险\n    外汇风险是指金融工具的公允价值或未来现金流量因外汇汇率变动而发生波动的风险。本基金的所有资产及负债以人民币计价，因此无重大外汇风险。\n    7.4.13.4.3其他价格风险\n    其他价格风险是指基金所持金融工具的公允价值或未来现金流量因除市场利率和外汇汇率以外的市场价格因素变动而发生波动的风险。本基金主要投资于证券交易所上市或银行间同业市场交易的股票和债券，所面临的其他价格风险来源于单个证券发行主体自身经营情况或特殊事项的影响，也可能来源于证券市场整体波动的影响。\n    本基金的基金管理人定期结合宏观及微观环境的变化，对投资策略、资产配置、投资组合进行修正，来主动应对可能发生的市场价格风险。\n    第53页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    本基金通过投资组合的分散化降低其他价格风险。基金的投资组合比例为：投资于股票资产的比例不低于基金资产的90%，投资于中证全指证券公司指数成分股及其备选成分股的比例不低于非现金基金资产的80%，每个交易日日终在扣除股指期货保证金以后，本基金保留的现金或到期日在一年以内的政府债券投资比例不低于基金资产净值的5％，其中现金不包括结算备付金、存出保证金、应收申购款等。权证、股指期货及其他金融工具的投资比例依照法律法规或监管机构的规定执行。\n    此外，本基金的基金管理人每日对本基金所持有的证券价格实施监控，定期运用多种定量方法对基金进行风险度量，包括 VaR(Value at Risk)指标等来测试本基金面临的潜在价格风险，及时可靠地对风险进行跟踪和控制。\n    7.4.13.4.3.1其他价格风险敞口\n    金额单位：人民币元本期末上年度末\n    2020年12月31日2019年12月31日\n    占基金占基金项目资产净资产净公允价值公允价值值比例值比例\n    （%）（%）\n    交易性金融资产－股票投资577659593.8894.68211287284.5894.30\n    交易性金融资产—基金投资----\n    交易性金融资产－贵金属投资----\n    衍生金融资产－权证投资----\n    合计577659593.8894.68211287284.5894.30\n    7.4.13.4.3.2其他价格风险的敏感性分析\n    基金的市场价格风险决定于业绩比较基准的变动假设除上述基准以外的其他市场变量保持不变对资产负债表日基金资产净值的\n    影响金额（单位：人民币元）相关风险变量的变动分析本期末上年度末\n    2020年12月31日2019年12月31日\n    业绩比较基准增加5%增加约29487712.98增加约10964685.71\n    第54页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    业绩比较基准减少5%减少约29487712.98减少约10964685.71\n    7.4.14有助于理解和分析会计报表需要说明的其他事项\n    7.4.14.1公允价值\n    7.4.14.1.1不以公允价值计量的金融工具\n    不以公允价值计量的金融资产和负债主要包括贷款和应收款项以及其他金融负债，其因剩余期限不长，公允价值与账面价值相若。\n    7.4.14.1.2以公允价值计量的金融工具\n    7.4.14.1.2.1各层次金融工具公允价值\n    于2020年12月31日，本基金持有的以公允价值计量且其变动计入当期损益的金融资产中属于\n    第一层次的余额为人民币572098442.71元，属于第二层次的余额为人民币0.00元，属于第三层次的余额为人民币5561151.17元（于2019年12月31日，本基金持有的以公允价值计量且其变动计入当期损益的金融资产中属于第一层次的余额为人民币210648595.77元，属于第二层次的余额为人民币200724.33元，属于第三层次的余额为人民币437964.48元）。\n    7.4.14.1.2.2公允价值所属层次间的重大变动\n    对于证券交易所上市的股票和可转换债券，若出现重大事项停牌、交易不活跃、或属于非公开发行等情况，本基金分别于停牌日至交易恢复活跃日期间、交易不活跃期间及限售期间不将相关股票和可转换债券的公允价值列入第一层次；并根据估值调整中采用的不可观察输入值对于公允价值\n    的影响程度，确定相关股票和可转换债券公允价值应属第二层次或第三层次。\n    7.4.14.1.2.3第三层次公允价值余额和本期变动金额\n    本基金持有的以公允价值计量且其变动计入当期损益的金融工具第三层次公允价值本期变动情\n    况如下：\n    单位：人民币元交易性金融资产\n    上年度末437964.48\n    转入第三层次-\n    转出第三层次423987.36\n    当期计入损益的利得或损失总额3354287.90\n    第55页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    购买2373213.35\n    出售180327.20\n    本期末5561151.17\n    本期末持有的资产计入损益的当期未实现利得或损失的变动3187937.82\n    7.4.14.2承诺事项\n    截至资产负债表日，本基金无需要说明的承诺事项。\n    7.4.14.3其他事项\n    截至资产负债表日，本基金无需要说明的其他重要事项。\n    7.4.14.4财务报表的批准\n    本财务报表已于2021年3月24日经本基金的基金管理人批准。\n    §8投资组合报告\n    8.1期末基金资产组合情况\n    金额单位：人民币元\n    序号项目金额占基金总资产的比例（%）\n    1权益投资577659593.8893.30\n    其中：股票577659593.8893.30\n    2基金投资--\n    3固定收益投资--\n    其中：债券--\n    资产支持证券--\n    4贵金属投资--\n    5金融衍生品投资--\n    6买入返售金融资产--\n    其中：买断式回购的买入返\n    --售金融资产银行存款和结算备付金合\n    737349783.086.03\n    计\n    8其他各项资产4101045.360.66\n    第56页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    9合计619110422.32100.00\n    8.2期末按行业分类的股票投资组合\n    8.2.1指数投资期末按行业分类的股票投资组合\n    金额单位：人民币元占基金资产净值代码行业类别公允价值比例（％）\n    A 农、林、牧、渔业 - -\n    --\n    B 采矿业\n    C 制造业 - -\n    D 电力、热力、燃气及水生产和供应业 - -\n    E 建筑业 - -\n    F 批发和零售业 - -\n    G 交通运输、仓储和邮政业 - -\n    H 住宿和餐饮业 - -\n    I 信息传输、软件和信息技术服务业 - -\n    J 金融业 572098442.71 93.77\n    K 房地产业 - -\n    L 租赁和商务服务业 - -\n    M 科学研究和技术服务业 - -\n    N 水利、环境和公共设施管理业 - -\n    O 居民服务、修理和其他服务业 - -\n    P 教育 - -\n    Q 卫生和社会工作 - -\n    R 文化、体育和娱乐业 - -\n    S 综合 - -\n    合计572098442.7193.77\n    第57页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    8.2.2积极投资期末按行业分类的股票投资组合\n    金额单位：人民币元占基金资产净值代码行业类别公允价值比例（％）\n    A 农、林、牧、渔业 - -\n    --\n    B 采矿业\n    C 制造业 2901668.75 0.48\n    D 电力、热力、燃气及水生产和供应业 - -\n    E 建筑业 - -\n    F 批发和零售业 16322.72 0.00\n    G 交通运输、仓储和邮政业 19998.88 0.00\n    H 住宿和餐饮业 - -\n    I 信息传输、软件和信息技术服务业 604544.22 0.10\n    J 金融业 1714383.21 0.28\n    K 房地产业 - -\n    L 租赁和商务服务业 - -\n    M 科学研究和技术服务业 269011.76 0.04\n    N 水利、环境和公共设施管理业 15081.10 0.00\n    O 居民服务、修理和其他服务业 - -\n    P 教育 - -\n    Q 卫生和社会工作 - -\n    R 文化、体育和娱乐业 20140.53 0.00\n    S 综合 - -\n    合计5561151.170.91\n    8.3期末按公允价值占基金资产净值比例大小排序的所有股票投资明细\n    8.3.1期末指数投资按公允价值占基金资产净值比例大小排序的所有股票投资明细\n    金额单位：人民币元\n    第58页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告占基金资产净\n    序号股票代码股票名称数量(股)公允价值\n    值比例(％)\n    1600030中信证券273156480307981.6013.16\n    2300059东方财富220880068472800.0011.22\n    3601688华泰证券188697433984401.745.57\n    4600837海通证券247655831848535.885.22\n    5600999招商证券118938427760222.564.55\n    6601211国泰君安144546625339018.984.15\n    7600958东方证券133850615566824.782.55\n    8000776广发证券94848715441368.362.53\n    9000166申万宏源288871115252394.082.50\n    10601377兴业证券171737314906797.642.44\n    11601901方正证券131889013676889.302.24\n    12600109国金证券77545912616717.932.07\n    13002736国信证券92383112601054.842.07\n    14601788光大证券62603311594131.161.90\n    15000783长江证券124097910424223.601.71\n    16601108财通证券80530010187045.001.67\n    17601555东吴证券9952009812672.001.61\n    18002797第一创业9429189382034.101.54\n    19601099太平洋21835508908884.001.46\n    20601878浙商证券5788278856053.101.45\n    21601456国联证券3722007939026.001.30\n    22000728国元证券8390637518004.481.23\n    23600061国投资本5418197493356.771.23\n    24000750国海证券12213867157321.961.17\n    25601066中信建投1667227002324.001.15\n    26601162天风证券10682806516508.001.07\n    27002500山西证券6902666177880.701.01\n    28601198东兴证券4418215885055.720.96\n    29601990南京证券4723285795464.560.95\n    30600369西南证券10641615725186.180.94\n    31002673西部证券5610265688803.640.93\n    32600909华安证券6963845571072.000.91\n    33002926华西证券4205175248052.160.86\n    34601881中国银河4130455167192.950.85\n    35600155华创阳安3899115142926.090.84\n    36002670国盛金控3716455110118.750.84\n    37600918中泰证券2451004534350.000.74\n    38000686东北证券4497824416859.240.72\n    39601236红塔证券2306004286854.000.70\n    40600621华鑫股份1696083861974.160.63\n    41002939长城证券2980003835260.000.63\n    第59页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    42601375中原证券4421883104159.760.51\n    43600864哈投股份3325002822925.000.46\n    44601696中银证券976002701568.000.44\n    45000712锦龙股份1432742265161.940.37\n    46600095湘财股份1200001752000.000.29\n    47002945华林证券862001299034.000.21\n    48603093南华期货36800676752.000.11\n    49002961瑞达期货19300463200.000.08\n    8.3.2期末积极投资按公允价值占基金资产净值比例大小排序的所有股票投资明细\n    金额单位：人民币元占基金资产净\n    序号股票代码股票名称数量(股)公允价值\n    值比例(％)\n    1601995中金公司24951.001714383.210.28\n    2688339亿华通2761.00712199.950.12\n    3688521芯原股份7200.00561528.000.09\n    4688289圣湘生物4253.00467149.520.08\n    5688277天智航8810.00330639.300.05\n    6688165埃夫特20109.00263427.900.04\n    7688179阿拉丁3944.00253362.560.04\n    8688127蓝特光学5322.00178819.200.03\n    9688155先惠技术2403.00161625.780.03\n    10688386泛亚微透3217.00152517.970.02\n    11300869康泰医学862.0095578.560.02\n    12300896爱美客157.0094727.520.02\n    13688577浙海德曼1503.0063141.030.01\n    14688215瑞晟智能1229.0056681.480.01\n    15300872天阳科技798.0030196.320.00\n    16300900广联航空879.0029147.640.00\n    17300877金春股份569.0028933.650.00\n    18300861美畅股份507.0025907.700.00\n    19300871回盛生物618.0023916.600.00\n    20300910瑞丰新材474.0022690.380.00\n    21300860锋尚文化159.0020140.530.00\n    22300873海晨股份484.0019998.880.00\n    23300878维康药业401.0019536.720.00\n    24300891惠云钛业1143.0018745.200.00\n    25300868杰美特431.0018653.680.00\n    26300908仲景食品285.0017225.400.00\n    27300884狄耐克499.0016721.490.00\n    28300898熊猫乳品496.0016382.880.00\n    29300892品渥食品272.0016322.720.00\n    30300887谱尼测试210.0015649.200.00\n    第60页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    31300913兆龙互连630.0015082.200.00\n    32300864南大环境166.0015081.100.00\n    33300889爱克股份479.0014427.480.00\n    34300902国安达551.0013367.260.00\n    35300895铜牛信息283.0012819.900.00\n    36300907康平科技473.0012700.050.00\n    37300879大叶股份466.0012637.920.00\n    38300893松原股份276.009682.080.00\n    39300881盛德鑫泰291.009402.210.00\n    8.4报告期内股票投资组合的重大变动\n    8.4.1累计买入金额超出期初基金资产净值2％或前20名的股票明细\n    金额单位：人民币元占期初基金资序号股票代码股票名称本期累计买入金额产净值比例\n    （％）\n    1600030中信证券100054759.8544.65\n    2601688华泰证券54930015.1824.52\n    3600837海通证券51678859.9223.06\n    4300059东方财富50375739.5922.48\n    5601211国泰君安32467847.8714.49\n    6600999招商证券27748726.1212.38\n    7000776广发证券19641967.208.77\n    8000166申万宏源17689788.897.89\n    9600958东方证券15616501.316.97\n    10601377兴业证券13456019.006.01\n    11002736国信证券13328833.755.95\n    12601990南京证券12692398.605.66\n    13601901方正证券11830459.355.28\n    14601788光大证券11607060.005.18\n    15600109国金证券11572667.465.16\n    16601162天风证券10890362.354.86\n    17601555东吴证券10814157.844.83\n    18601066中信建投10770408.554.81\n    19000783长江证券10677146.254.77\n    20601108财通证券9879054.964.41\n    21600061国投资本9364547.414.18\n    22601099太平洋9023396.054.03\n    23002797第一创业8996923.014.02\n    24601878浙商证券8858459.003.95\n    25000728国元证券8686093.203.88\n    第61页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    26601456国联证券7481272.243.34\n    27601198东兴证券7419679.823.31\n    28000750国海证券7151264.753.19\n    29601881中国银河7110932.323.17\n    30600155华创阳安6987082.003.12\n    31002926华西证券6920871.343.09\n    32002500山西证券6881057.723.07\n    33600909华安证券6527806.002.91\n    34002673西部证券6486853.082.90\n    35600369西南证券6291151.002.81\n    36002939长城证券5881305.412.62\n    37601236红塔证券5501110.002.46\n    38000686东北证券4550265.322.03\n    注：本项“买入金额”均按买卖成交金额（成交单价乘以成交数量）填列，不考虑相关交易费用。\n    8.4.2累计卖出金额超出期初基金资产净值2％或前20名的股票明细\n    金额单位：人民币元占期初基金资序号股票代码股票名称本期累计卖出金额产净值比例\n    （％）\n    1600030中信证券55486502.8024.76\n    2600837海通证券32600562.0314.55\n    3601688华泰证券30538460.4613.63\n    4300059东方财富23376557.6410.43\n    5601211国泰君安18067469.418.06\n    6600999招商证券14071496.736.28\n    7000776广发证券11442827.035.11\n    8000166申万宏源9209532.674.11\n    9600958东方证券6609229.682.95\n    10601066中信建投6546337.002.92\n    11601990南京证券6194994.512.76\n    12002736国信证券6012674.482.68\n    13601901方正证券5887973.972.63\n    14688981中芯国际5703493.122.55\n    15601377兴业证券5512065.002.46\n    16600061国投资本5387273.002.40\n    17600109国金证券5362583.152.39\n    18000783长江证券5255731.702.35\n    19601555东吴证券4870497.442.17\n    20601788光大证券4829479.962.16\n    21601198东兴证券4550018.082.03\n    第62页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    注：本项“卖出金额”均按买卖成交金额（成交单价乘以成交数量）填列，不考虑相关交易费用。\n    8.4.3买入股票的成本总额及卖出股票的收入总额\n    单位：人民币元\n    买入股票的成本（成交）总额679337267.90\n    卖出股票的收入（成交）总额386639215.54\n    注：本项“买入股票的成本（成交）总额”和“卖出股票的收入（成交）总额”均按买卖成交金额（成交单价乘以成交数量）填列，不考虑相关交易费用。\n    8.5期末按债券品种分类的债券投资组合\n    本基金本报告期末未持有债券投资。\n    8.6期末按公允价值占基金资产净值比例大小排序的前五名债券投资明细\n    本基金本报告期末未持有债券。\n    8.7期末按公允价值占基金资产净值比例大小排序的所有资产支持证券投资明细\n    本基金本报告期末未持有资产支持证券。\n    8.8报告期末按公允价值占基金资产净值比例大小排序的前五名贵金属投资明细\n    本基金本报告期末未持有贵金属投资。\n    8.9期末按公允价值占基金资产净值比例大小排序的前五名权证投资明细\n    本基金本报告期末未持有权证投资。\n    8.10报告期末本基金投资的股指期货交易情况说明\n    8.10.1报告期末本基金投资的股指期货持仓和损益明细\n    本基金本报告期末未持有股指期货。\n    8.10.2本基金投资股指期货的投资政策无。\n    8.11报告期末本基金投资的国债期货交易情况说明\n    8.11.1本期国债期货投资政策\n    第63页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告无。\n    8.11.2报告期末本基金投资的国债期货持仓和损益明细\n    本基金本报告期末未持有国债期货。\n    8.11.3本期国债期货投资评价无。\n    8.12投资组合报告附注\n    8.12.1本报告期内，本基金投资的前十名证券的发行主体没有被监管部门立案调查的，也没有在报\n    告编制日前一年内受到公开谴责、处罚的情况。\n    8.12.2本基金投资的前十名股票中，不存在投资于超出基金合同规定备选股票库之外的股票。\n    8.12.3期末其他各项资产构成\n    单位：人民币元序号名称金额\n    1存出保证金131848.75\n    2应收证券清算款-\n    3应收股利-\n    4应收利息4069.47\n    5应收申购款3965127.14\n    6其他应收款-\n    7待摊费用-\n    8其他-\n    9合计4101045.36\n    8.12.4期末持有的处于转股期的可转换债券明细\n    本基金本报告期末未持有处于转股期的可转换债券。\n    8.12.5期末前十名股票中存在流通受限情况的说明\n    8.12.5.1期末指数投资前十名股票中存在流通受限情况的说明\n    本基金本报告期末未持有存在流通受限情况的股票。\n    8.12.5.2期末积极投资前五名股票中存在流通受限情况的说明\n    第64页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    金额单位：人民币元流通受限部分的公允占基金资产净序号股票代码股票名称流通受限情况说明\n    价值值比例(%)\n    1601995中金公司1714383.210.28处于锁定期\n    2688339亿华通712199.950.12处于锁定期\n    3688521芯原股份561528.000.09处于锁定期\n    4688289圣湘生物467149.520.08处于锁定期\n    5688277天智航330639.300.05处于锁定期\n    8.12.6投资组合报告附注的其他文字描述部分无。\n    §9基金份额持有人信息\n    9.1期末基金份额持有人户数及持有人结构\n    份额单位：份持有人结构持有人户户均持有的机构投资者个人投资者份额级别\n    数(户)基金份额占总份占总份持有份额持有份额额比例额比例华安中证全指证\n    券公司指数分级13755057.24242800.003.22%7300042.0096.78%\n    A华安中证全指证\n    100.00\n    券公司指数分级10886932.760.000.00%7542842.00\n    %\n    B华安中证全指证\n    742946572.1588852511.4218.20%399418614.0281.80%\n    券公司指数分级\n    合计755196665.3089095311.4217.70%414261498.0282.30%\n    第65页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    9.2期末上市基金前十名持有人\n    华安中证全指证券公司指数分级 A\n    序号持有人名称持有份额（份）占上市总份额比例\n    1陈建燕824833.0010.94%\n    2胡园园715022.009.48%\n    3刘文茵692952.009.19%\n    4丁碧霞608247.008.06%\n    5傅越千412144.005.46%\n    6谢琳娜330300.004.38%\n    7王回生305319.004.05%\n    8樊孝鹏242400.003.21%\n    9穆荣才223151.002.96%\n    10王武世220000.002.92%\n    华安中证全指证券公司指数分级B\n    序号持有人名称持有份额（份）占上市总份额比例\n    1王武世677000.008.98%\n    2邓意超573400.007.60%\n    3李霞566530.007.51%\n    4朱洪宏476380.006.32%\n    5钟贵雄373410.004.95%\n    6王泽稷360000.004.77%\n    7林辉218401.002.90%\n    8欧静虹196593.002.61%\n    9钱中明154569.002.05%\n    10杨芳133736.001.77%\n    9.3期末基金管理人的从业人员持有本基金的情况\n    项目份额级别持有份额总数（份）占基金总份额比例华安中证全指证券公司\n    100023.001.33%\n    指数分级 A华安中证全指证券公司\n    基金管理人所有从业人0.000.00%\n    指数分级 B员持有本基金华安中证全指证券公司\n    13117.170.00%\n    指数分级\n    合计113140.170.02%\n    9.4期末基金管理人的从业人员持有本开放式基金份额总量区间的情况\n    本公司高级管理人员、基金投资和研究部门负责人持有该只基金份额总量的数量区间为0。\n    本基金的基金经理持有本基金份额总量的数量区间为0。\n    第66页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    9.5发起式基金发起资金持有份额情况\n    §10开放式基金份额变动\n    单位：份华安中证全指证券华安中证全指证券华安中证全指证券项目\n    公司指数分级 A 公司指数分级 B 公司指数分级基金合同生效日（2015年6月9\n    101534190.00101534190.0046316587.95日）基金份额总额\n    本报告期期初基金份额总额16678941.0016678941.00190581533.68\n    本报告期基金总申购份额--1278675323.72\n    减：本报告期基金总赎回份额--1010013597.07\n    本报告期基金拆分变动份额-9136099.00-9136099.0029027865.11\n    本报告期期末基金份额总额7542842.007542842.00488271125.44拆分变动份额含本基金三级份额之间的配对转换份额和基金份额折算后的调整份额。\n    §11重大事件揭示\n    11.1基金份额持有人大会决议\n    本基金于从2020年9月16日起至2020年10月30日期间以通讯方式召开了基金份额持有人大会，根据计票结果，本人直接或委托授权代表出具有效表决意见的基金份额持有人所代表的华安证券分级份额未达到在权益登记日基金份额总数的1/2（含1/2），未达到法定的持有人会议召开条件，故本次基金份额持有人大会召开失败。本次持有人大会详情请见本基金管理人于2020年11月4日发布的《关于华安中证全指证券公司指数分级证券投资基金基金份额持有人大会会议情况的公告》。\n    11.2基金管理人、基金托管人的专门基金托管部门的重大人事变动\n    1、本报告期内本基金管理人重大人事变动如下：\n    （1）2020年8月15日，基金管理人发布了《华安基金管理有限公司关于总经理变更的公告》，童威先生离任本基金管理人的总经理。\n    （2）2020年8月22日，基金管理人发布了《华安基金管理有限公司关于督察长变更的公告》，薛珍女士离任本基金管理人的督察长。\n    （3）2020年10月17日，基金管理人发布了《华安基金管理有限公司关于总经理变更的公告》，张霄岭先生新任本基金管理人的总经理。\n    （4）2020年12月18日，基金管理人发布了《华安基金管理有限公司关于首席信息官任职的公告》，范伟隽先生新任本基金管理人的首席信息官。\n    第67页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    2、本报告期内本基金托管人的专门基金托管部门重大人事变动如下：\n    无。\n    11.3涉及基金管理人、基金财产、基金托管业务的诉讼\n    报告期内无涉及本基金财产、基金托管业务的诉讼。报告期内基金管理人无涉及本基金财产的诉讼。\n    11.4基金投资策略的改变\n    本报告期内无基金投资策略的改变。\n    11.5为基金进行审计的会计师事务所情况\n    本报告期内本基金未改聘为基金审计的会计师事务所。\n    报告年度应支付给聘任会计师事务所的报酬为人民币60000.00元。\n    目前的审计机构已提供审计服务的连续年限：自基金合同生效日起至今。\n    11.6管理人、托管人及其高级管理人员受稽查或处罚等情况\n    本报告期内无管理人、托管人及其高级管理人员受稽查或处罚等情况。\n    11.7基金租用证券公司交易单元的有关情况\n    11.7.1基金租用证券公司交易单元进行股票投资及佣金支付情况\n    金额单位：人民币元股票交易应支付该券商的佣金交易占当期股占当期佣券商名称单元备注成交金额票成交总佣金金总量的数量额的比例比例\n    瑞银证券1-----\n    中银国际1-----\n    中山证券1-----\n    万联证券1-----\n    财信证券1-----\n    粤开证券1-----\n    财通证券1-----\n    华安证券1-----\n    西南证券1-----\n    财达证券1-----\n    中信证券(华\n    2-----\n    南)\n    湘财证券1-----\n    国盛证券1231764999.8822.15%213323.9522.12%-\n    第68页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    广发证券1136392763.8213.03%127021.9913.17%-\n    天风证券2112111093.2510.71%103257.7410.71%-\n    申万宏源391155986.938.71%83070.538.61%-\n    兴业证券188424493.948.45%82350.378.54%-\n    中信建投144164645.974.22%41130.344.26%-\n    中信证券142538590.154.07%39616.354.11%-\n    华泰证券139008710.363.73%36329.433.77%-\n    上海证券334782468.043.32%32392.373.36%-\n    方正证券333133311.393.17%30194.623.13%-\n    中泰证券132977376.413.15%30052.523.12%-\n    光大证券228644989.142.74%26104.222.71%-\n    国泰君安证券130466439.772.91%26085.012.70%-\n    海通证券120895015.602.00%19459.682.02%-\n    国信证券118844358.531.80%17549.761.82%-\n    长江证券215582282.411.49%14395.351.49%-\n    银河证券115252532.241.46%14204.921.47%-\n    东北证券112443700.551.19%11588.761.20%-\n    招商证券38385509.160.80%7809.590.81%-\n    中金公司14729182.090.45%4404.450.46%-\n    新时代证券24704467.560.45%4205.280.44%-\n    注：1、券商专用交易单元选择标准：\n    基金管理人负责选择证券经营机构，选用其交易单元供本基金证券买卖专用，选择标准为：\n    （1）内部管理规范、严谨；具备健全的内控制度，并能满足基金运作高度保密的要求；\n    （2）研究实力较强，有固定的研究机构和专门研究人员，能够针对本基金业务需要，提供高质量的研究报告和较为全面的服务；\n    （3）具有战略规划和定位，能够积极推动多边业务合作，最大限度地调动整体资源，为基金投资赢取机会；\n    （4）其他有利于基金持有人利益的商业合作考虑。\n    2、券商专用交易单元选择程序：\n    (1)对交易单元候选券商的综合服务进行评估\n    由相关部门牵头并组织有关人员依据上述交易单元选择标准和《券商服务评价办法》，对候选交易单元的券商服务质量和综合实力进行评估。\n    (2)填写《新增交易单元申请审核表》牵头部门汇总对各候选交易单元券商的综合评估结果，择优选出拟新增单元，填写《新增交易单元申请审核表》，对拟新增交易单元的必要性和合规性进行阐述。\n    第69页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    (3)候选交易单元名单提交分管领导审批\n    公司分管领导对相关部门提交的《新增交易单元申请审核表》及其对券商综合评估的结果进行审核，并签署审批意见。\n    (4)协议签署及通知托管人\n    基金管理人与被选择的券商签订《证券交易单元租用协议》，并通知基金托管人。\n    3、报告期内基金租用券商交易单元的变更情况：\n    无\n    11.7.2基金租用证券公司交易单元进行其他证券投资的情况\n    金额单位：人民币元债券交易回购交易权证交易占当期债占当期回占当期权证券商名称成交金额券成交总成交金额购成交总成交金额成交总额的额的比例额的比例比例\n    瑞银证券------\n    中银国际------\n    中山证券------\n    万联证券------\n    财信证券------\n    粤开证券------\n    财通证券------\n    华安证券------\n    西南证券------\n    财达证券------\n    中信证券(华\n    ------\n    南)\n    湘财证券------\n    国盛证券1084509.1016.88%----\n    广发证券------\n    天风证券------\n    申万宏源------\n    兴业证券310320.604.83%----\n    中信建投------\n    中信证券913000.0014.21%----\n    华泰证券1792477.2027.91%----\n    上海证券------\n    第70页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    方正证券------\n    中泰证券------\n    光大证券1305585.4020.33%----\n    国泰君安证券1017500.0015.84%----\n    海通证券------\n    国信证券------\n    长江证券------\n    银河证券------\n    东北证券------\n    招商证券------\n    中金公司------\n    新时代证券------\n    11.8其他重大事件\n    序号公告事项法定披露方式法定披露日期中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    1露网站和公司网站等指2020-01-21\n    金2019年第4季度报告定媒介华安基金管理有限公司关于调整旗下基金中国证监会基金电子披\n    22020年春节假期清算交收安排及申购赎回等露网站和公司网站等指2020-01-28\n    交易业务的提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于公司固有资金投\n    3露网站和公司网站等指2020-02-04\n    资旗下偏股型公募基金相关事宜的公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下部分分级基\n    4露网站和公司网站等指2020-03-05\n    金暂停基金份额拆分业务的公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    5露网站和公司网站等指2020-03-07\n    金基金合同（更新）定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    6露网站和公司网站等指2020-03-07\n    金托管协议（更新）定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    7露网站和公司网站等指2020-03-07\n    金更新的招募说明书摘要（2020年第1号）定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    8露网站和公司网站等指2020-03-07\n    金更新的招募说明书（2020年第1号）定媒介华安基金管理有限公司关于根据信息披露管中国证监会基金电子披\n    9理办法修订旗下公募基金基金合同等法律文露网站和公司网站等指2020-03-07\n    件的公告定媒介\n    10华安基金管理有限公司关于基金电子直销平中国证监会基金电子披2020-03-14\n    第71页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    台调整“微钱宝”账户交易费率优惠活动的公露网站和公司网站等指告定媒介中国证监会基金电子披华安基金管理有限公司关于推迟披露旗下公\n    11露网站和公司网站等指2020-03-25\n    募基金2019年年度报告的公告定媒介中国证监会基金电子披华安基金关于基金电子交易平台延长工行直\n    12露网站和公司网站等指2020-03-30\n    联结算方式费率优惠活动的公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    13露网站和公司网站等指2020-04-11\n    金2019年年度报告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    14露网站和公司网站等指2020-04-22\n    金2020年第1季度报告定媒介华安基金管理有限公司关于暂停泰诚财富基中国证监会基金电子披\n    15金销售（大连）有限公司办理旗下基金相关销露网站和公司网站等指2020-04-24\n    售业务的公告定媒介中国证监会基金电子披关于基金电子交易平台延长工行直联结算方\n    16露网站和公司网站等指2020-06-29\n    式费率优惠活动的公告定媒介中国证监会基金电子披\n    关于基金电子直销平台延长“微钱宝”账户交\n    17露网站和公司网站等指2020-06-29\n    易费率优惠活动的公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    18露网站和公司网站等指2020-07-11\n    联方承销期内承销证券的公告(中芯国际)定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    19露网站和公司网站等指2020-07-11\n    联方承销期内承销证券的公告(寒武纪)定媒介中国证监会基金电子披关于旗下部分基金增加南京证券为销售机构\n    20露网站和公司网站等指2020-07-14\n    并参加费率优惠活动的公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    21露网站和公司网站等指2020-07-21\n    金2020年第2季度报告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金持有的\n    22露网站和公司网站等指2020-07-21\n    “招商证券”股票估值调整的公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    23露网站和公司网站等指2020-07-29\n    联方承销证券的公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    24露网站和公司网站等指2020-08-04\n    联方承销期内承销证券的公告(亿华通)定媒介\n    第72页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    25露网站和公司网站等指2020-08-04\n    联方承销期内承销证券的公告(天正电气)定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    26露网站和公司网站等指2020-08-04\n    联方承销期内承销证券的公告(敏芯股份)定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    27露网站和公司网站等指2020-08-11\n    联方承销期内承销证券的公告(博睿数据)定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    28露网站和公司网站等指2020-08-12\n    联方承销期内承销证券的公告(均瑶健康)定媒介中国证监会基金电子披华安基金管理有限公司关于总经理变更的公\n    29露网站和公司网站等指2020-08-15\n    告定媒介关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    30资基金暂停大额申购、大额转换转入及定期定露网站和公司网站等指2020-08-17\n    额投资的公告定媒介中国证监会基金电子披关于华安中证全指证券公司指数分级证券投\n    31露网站和公司网站等指2020-08-20\n    资基金暂停申购及定期定额投资的公告定媒介中国证监会基金电子披华安基金管理有限公司关于督察长变更的公\n    32露网站和公司网站等指2020-08-22\n    告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    33露网站和公司网站等指2020-08-25\n    联方承销期内承销证券的公告(绿的谐波)定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    34露网站和公司网站等指2020-08-28\n    金2020年中期报告定媒介中国证监会基金电子披关于召开华安中证全指证券公司指数分级证\n    35露网站和公司网站等指2020-08-31\n    券投资基金基金份额持有人大会的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    36券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-08-31\n    提示性公告定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    37 金（华安中证全指证券公司指数分级 A）基金 露网站和公司网站等指 2020-08-31\n    产品资料概要定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    38 金（华安中证全指证券公司指数分级 B）基金 露网站和公司网站等指 2020-08-31\n    产品资料概要定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    392020-08-31金（华安中证全指证券公司指数分级）基金产露网站和公司网站等指\n    第73页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告品资料概要定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    40券投资基金基金份额持有人大会的第一次提露网站和公司网站等指2020-09-01\n    示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    41券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-01\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    42券投资基金基金份额持有人大会的第二次提露网站和公司网站等指2020-09-02\n    示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    43券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-02\n    提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    44露网站和公司网站等指2020-09-02\n    联方承销期内承销证券的公告(福昕软件)定媒介中国证监会基金电子披关于华安中证全指证券公司指数分级证券投\n    45露网站和公司网站等指2020-09-03\n    资基金恢复申购及定期定额投资的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    46券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-03\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    47券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-04\n    提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下部分基金实\n    48露网站和公司网站等指2020-09-04\n    施赎回费率优惠活动的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    49券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-05\n    提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    50露网站和公司网站等指2020-09-05\n    联方承销期内承销证券的公告(华翔股份)定媒介中国证监会基金电子披关于华安中证全指证券公司指数分级证券投\n    51露网站和公司网站等指2020-09-07\n    资基金恢复基金份额拆分业务的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    52券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-07\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    53券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-08\n    提示性公告定媒介\n    54关于华安中证全指证券公司指数分级证券投中国证监会基金电子披2020-09-09\n    第74页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告资基金暂停基金份额拆分业务的公告露网站和公司网站等指定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    55券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-09\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    56券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-10\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    57券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-11\n    提示性公告定媒介华安基金管理有限公司关于暂停上海有鱼基中国证监会基金电子披\n    58金销售有限公司办理旗下基金相关销售业务露网站和公司网站等指2020-09-11\n    的公告定媒介关于召开华安中证银行指数分级证券投资基中国证监会基金电子披\n    59金基金份额持有人大会相关事项的提示性公露网站和公司网站等指2020-09-12\n    告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下基金投资关\n    60露网站和公司网站等指2020-09-12\n    联方承销期内承销证券的公告(天元股份)定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    61券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-14\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    62券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-15\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    63券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-16\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    64券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-17\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    65券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-18\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    66券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-19\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    67券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-21\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    68券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-22\n    提示性公告定媒介\n    第75页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    69券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-23\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    70券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-24\n    提示性公告定媒介中国证监会基金电子披\n    关于暂停中民财富基金销售（上海）有限公司\n    71露网站和公司网站等指2020-09-24\n    旗下基金相关销售业务的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    72券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-25\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    73券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-26\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    74券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-28\n    提示性公告定媒介中国证监会基金电子披关于基金电子交易平台延长工行直联结算方\n    75露网站和公司网站等指2020-09-28\n    式费率优惠活动的公告定媒介中国证监会基金电子披\n    关于基金电子直销平台延长“微钱宝”账户交\n    76露网站和公司网站等指2020-09-28\n    易费率优惠活动的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    77券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-29\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    78券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-09-30\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    79券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-09\n    提示性公告定媒介中国证监会基金电子披关于旗下基金参加中国建设银行股份有限公\n    80露网站和公司网站等指2020-10-09\n    司费率优惠活动的公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    81券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-10\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    82券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-12\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    832020-10-13\n    券投资基金基金份额持有人大会相关事项的露网站和公司网站等指\n    第76页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    84券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-14\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    85券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-15\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    86券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-16\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    87券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-17\n    提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于总经理变更的公\n    88露网站和公司网站等指2020-10-17\n    告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    89券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-19\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    90券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-20\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    91券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-21\n    提示性公告定媒介关于召开华安中证银行指数分级证券投资基中国证监会基金电子披\n    92金基金份额持有人大会相关事项的提示性公露网站和公司网站等指2020-10-22\n    告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    93券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-23\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    94券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-24\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    95券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-26\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    96券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-27\n    提示性公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    97露网站和公司网站等指2020-10-27\n    金2020年第3季度报告定媒介\n    98关于召开华安中证全指证券公司指数分级证中国证监会基金电子披2020-10-28\n    第77页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告券投资基金基金份额持有人大会相关事项的露网站和公司网站等指提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    99券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-29\n    提示性公告定媒介关于召开华安中证全指证券公司指数分级证中国证监会基金电子披\n    100券投资基金基金份额持有人大会相关事项的露网站和公司网站等指2020-10-30\n    提示性公告定媒介关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    101 资基金持有人大会之证券股 A 份额、证券股 B 露网站和公司网站等指 2020-11-03\n    份额停牌提示性公告定媒介中国证监会基金电子披关于华安中证全指证券公司指数分级证券投\n    102露网站和公司网站等指2020-11-04\n    资基金基金份额持有人大会会议情况的公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    103露网站和公司网站等指2020-11-06\n    金基金合同(更新)定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    104露网站和公司网站等指2020-11-06\n    金托管协议(更新)定媒介中国证监会基金电子披华安基金管理有限公司关于修订旗下部分公\n    105露网站和公司网站等指2020-11-06\n    募基金基金合同的公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    106露网站和公司网站等指2020-11-09\n    改的提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    107露网站和公司网站等指2020-11-10\n    改的提示性公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    108露网站和公司网站等指2020-11-11\n    金更新的招募说明书(2020年第2号)定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    109 金（华安中证全指证券公司指数分级 A）基金 露网站和公司网站等指 2020-11-11\n    产品资料概要更新定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    110 金（华安中证全指证券公司指数分级 B）基金 露网站和公司网站等指 2020-11-11\n    产品资料概要更新定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    111金（华安中证全指证券公司指数分级）基金产露网站和公司网站等指2020-11-11\n    品资料概要更新定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    112露网站和公司网站等指2020-11-11\n    改的提示性公告定媒介\n    第78页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    113露网站和公司网站等指2020-11-12\n    改的提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    114露网站和公司网站等指2020-11-13\n    改的提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    115露网站和公司网站等指2020-11-14\n    改的提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    116露网站和公司网站等指2020-11-16\n    改的提示性公告定媒介中国证监会基金电子披华安基金管理有限公司关于旗下分级基金整\n    117露网站和公司网站等指2020-11-17\n    改的提示性公告定媒介中国证监会基金电子披关于华安中证全指证券公司指数分级证券投\n    118露网站和公司网站等指2020-11-18\n    资基金修订基金合同的公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    119露网站和公司网站等指2020-11-18\n    金基金合同(更新)定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    120券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-19\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    121券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-20\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    122券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-21\n    公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    123露网站和公司网站等指2020-11-23\n    金更新的招募说明书(2020年第3号)定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    124 金（华安中证全指证券公司指数分级 A）基金 露网站和公司网站等指 2020-11-23\n    产品资料概要更新定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    125 金（华安中证全指证券公司指数分级 B）基金 露网站和公司网站等指 2020-11-23\n    产品资料概要更新定媒介华安中证全指证券公司指数分级证券投资基中国证监会基金电子披\n    126金（华安中证全指证券公司指数分级）基金产露网站和公司网站等指2020-11-23\n    品资料概要更新定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    1272020-11-23\n    券公司指数分级证券投资基金整改的提示性露网站和公司网站等指\n    第79页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    128券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-24\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    129券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-25\n    公告定媒介中国证监会基金电子披关于旗下基金参加宁波银行费率优惠活动的\n    130露网站和公司网站等指2020-11-26\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    131券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-26\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    132券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-27\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    133券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-11-30\n    公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    134券公司指数分级证券投资基金整改的提示性露网站和公司网站等指2020-12-01\n    公告定媒介关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    资基金之华安中证证券 A 份额和华安中证证\n    135露网站和公司网站等指2020-12-02\n    券 B 份额终止运作、终止上市并修改基金合定媒介同的公告中国证监会基金电子披华安中证全指证券公司指数型证券投资基金\n    136露网站和公司网站等指2020-12-02\n    基金合同定媒介中国证监会基金电子披华安中证全指证券公司指数型证券投资基金\n    137露网站和公司网站等指2020-12-02\n    托管协议定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    138露网站和公司网站等指2020-12-02\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    139露网站和公司网站等指2020-12-03\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    140露网站和公司网站等指2020-12-04\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告\n    第80页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    141露网站和公司网站等指2020-12-07\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    142露网站和公司网站等指2020-12-08\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    143露网站和公司网站等指2020-12-09\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    144露网站和公司网站等指2020-12-10\n    金办理定期份额折算业务的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    145露网站和公司网站等指2020-12-10\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    146露网站和公司网站等指2020-12-11\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    147露网站和公司网站等指2020-12-14\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    148露网站和公司网站等指2020-12-15\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    149 资基金之华安中证证券 A 份额约定年基准收 露网站和公司网站等指 2020-12-16\n    益率调整的公告定媒介关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    150资基金办理定期份额折算业务期间华安中证露网站和公司网站等指2020-12-16\n    证券 A 份额停复牌的公告 定媒介关于华安中证银行指数分级证券投资基金之中国证监会基金电子披\n    151 华安中证银行 A 份额约定年基准收益率调整 露网站和公司网站等指 2020-12-16\n    的公告定媒介关于华安中证银行指数分级证券投资基金办中国证监会基金电子披\n    152 理定期份额折算业务期间华安中证银行 A 份 露网站和公司网站等指 2020-12-16\n    额停复牌的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披\n    1532020-12-16\n    券公司指数分级证券投资基金之华安中证证露网站和公司网站等指\n    第81页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    券 A 份额和华安中证证券 B 份额终止运作的 定媒介特别风险提示公告中国证监会基金电子披关于华安中证全指证券公司指数分级证券投\n    154露网站和公司网站等指2020-12-17\n    资基金定期份额折算结果及恢复交易的公告定媒介中国证监会基金电子披\n    关于华安中证证券 A 份额定期份额折算后次\n    155露网站和公司网站等指2020-12-17日前收盘价调整的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    156露网站和公司网站等指2020-12-17\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    157露网站和公司网站等指2020-12-18\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告中国证监会基金电子披华安基金管理有限公司关于旗下所有前端收\n    158露网站和公司网站等指2020-12-18\n    费模式基金在直销柜台实施费率优惠的公告定媒介中国证监会基金电子披华安基金管理有限公司关于首席信息官任职\n    159露网站和公司网站等指2020-12-18\n    的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    160露网站和公司网站等指2020-12-21\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    161露网站和公司网站等指2020-12-22\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    162露网站和公司网站等指2020-12-23\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于终止北京电盈基中国证监会基金电子披\n    163金销售有限公司办理旗下基金相关销售业务露网站和公司网站等指2020-12-23\n    的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    164露网站和公司网站等指2020-12-24\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    165露网站和公司网站等指2020-12-25\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告\n    第82页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告中国证监会基金电子披关于基金电子交易平台延长工行直联结算方\n    166露网站和公司网站等指2020-12-28\n    式费率优惠活动的公告定媒介中国证监会基金电子披\n    关于基金电子直销平台延长“微钱宝”账户交\n    167露网站和公司网站等指2020-12-28\n    易费率优惠活动的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    168露网站和公司网站等指2020-12-28\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    169 资基金之华安中证证券 A 份额和华安中证证 露网站和公司网站等指 2020-12-29\n    券 B 份额基金份额折算的公告 定媒介关于华安中证全指证券公司指数分级证券投中国证监会基金电子披\n    170资基金暂停申购、赎回及定期定额投资业务的露网站和公司网站等指2020-12-29\n    公告定媒介中国证监会基金电子披华安中证全指证券公司指数分级证券投资基\n    171露网站和公司网站等指2020-12-29\n    金转型后基金名称、基金简称变更的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    172露网站和公司网站等指2020-12-29\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    173露网站和公司网站等指2020-12-30\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告中国证监会基金电子披华安基金管理有限公司关于旗下基金参加部\n    174露网站和公司网站等指2020-12-30\n    分代销机构费率优惠活动的公告定媒介华安基金管理有限公司关于华安中证全指证中国证监会基金电子披券公司指数分级证券投资基金之华安中证证\n    175露网站和公司网站等指2020-12-31\n    券 A 份额和华安中证证券 B 份额终止运作的定媒介特别风险提示公告\n    注：前款所涉重大事件已作为临时报告在指定媒介上披露。\n    §12备查文件目录\n    12.1备查文件目录\n    1、《华安中证全指证券公司指数分级证券投资基金基金合同》\n    2、《华安中证全指证券公司指数分级证券投资基金招募说明书》\n    3、《华安中证全指证券公司指数分级证券投资基金托管协议》\n    第83页共84页华安中证全指证券公司指数分级证券投资基金2020年年度报告\n    4、中国证监会批准华安中证全指证券公司指数分级证券投资基金设立的文件；\n    5、本报告期内在中国证监会指定报纸上公开披露的各项公告原件；\n    6、基金管理人业务资格批件、营业执照和公司章程；\n    7、基金托管人业务资格批件和营业执照；\n    8、华安基金管理有限公司开放式基金业务规则；\n    12.2存放地点\n    基金管理人和基金托管人的办公场所，并登载于基金管理人互联网站 http://www.huaan.com.cn。\n    12.3查阅方式\n    投资者可登录基金管理人互联网站查阅，或在营业时间内至基金管理人或基金托管人的办公场所免费查阅。\n    华安基金管理有限公司\n    二〇二一年三月二十六日\n    ", "url": "无", "title": ["无"], "source_domain": "集团"}
