{"text":"中工网讯 8月15日,内蒙古包头市土默特右旗总工会联合土默特右旗组织部在中蒙医院为新就业形态女性劳动者开展“两癌”筛查工作。\n活动现场 牛瑞宁 摄\n土默特右旗总工会相关负责人表示,开展新就业形态女性劳动者“两癌”筛查活动,是包头市总工会“揭榜领题”工作部署的重要举措,也是土默特右旗总工会积极响应旗委、旗政府提出的关于加强工会工作的总体要求,践行“我为群众办实事”的重要活动。\n此次活动,土默特右旗总工会积极争取上级资金,从快递、家政、护工等群体中,选择200名女性劳动者提供“两癌”筛查。\n大家纷纷表示,开展新就业形态女性劳动者“两癌”筛查活动,体现了党和政府以及工会组织对女性劳动者的关心关爱。通过这次“两癌”筛查活动,引导大家正确认识自己的健康问题。今后要把工会组织的关心关爱转化为干事创业的动力,以良好的精神面貌,饱满的热情投身到工作中。\n接下来,土默特右旗总工会将立足职能开展形式多样的主题活动,让更多的职工享受到工会带来的利益,引导广大职工全身心投入到全旗经济社会发展之中。(牛瑞宁)"}
{"text":"2021年9月2日,外交部发言人汪文斌主持例行记者会,部分内容如下。\n有记者提问,据报道,8月31日,中国中铁原党委副书记周孟波被缉捕并遣返回中国。你能否介绍有关情况?\n汪文斌\n汪文斌表示,周孟波是中国铁路工程集团有限公司原党委副书记,涉嫌严重职务犯罪,2019年5月逃往境外。近日,中方向外方提出执法合作请求,推动外方执法机关将其抓获并遣返回中国。周孟波归案是通过国际执法合作开展追逃追赃的重要成果,中方对有关国家所给予的大力支持和协助表示赞赏和感谢。\n腐败是人类的共同敌人,打击腐败犯罪得到世界各国人民的支持。追逃追赃是加强反腐败国际合作的重要内容。中国政府将根据《联合国反腐败公约》和双边条约、协议,继续同有关国家深入开展国际司法执法合作,共同打击跨国腐败犯罪,决不让腐败分子躲进“避罪天堂”。"}
{"text": "新华社吉隆坡9月5日电 美国经济学家、国际医学期刊《柳叶刀》杂志新冠委员会主席杰弗里·萨克斯日前在接受马来西亚媒体采访时说,美国需要与中国合作,以共同应对新冠疫情。\n马来西亚《星报》5日刊登了该报前首席执行官黄振威对萨克斯的邮件采访。萨克斯在采访中说,全球没有对新冠疫情作出恰当应对,其中一个原因就是美国未能与中国合作找到一个全球性解决方案。\n“这是悲剧性的,因为中国在抗击疫情方面做得非常出色,世界本可以也应该从中国的应对方案中学到更多。”萨克斯说:“美国应该学会与中国合作,而不是试图将其自身意志强加于中国。”\n萨克斯是美国哥伦比亚大学可持续发展中心主任。他认为,发达国家并没有慷慨分享所掌握的知识,尤其是在疫苗方面;全球金融体系偏向于发达国家,对发展中国家的支持太少,这些因素导致世界未能有效应对新冠疫情。"}
{"text": "宜昌设立应急周转金帮中小企业解决融资难\n文章来源:湖北省国资委 发布时间:2019-03-27\n宜昌市为解决中小企业融资难融资贵困境,支持实体经济发展,委托宜昌国投集团下属夷陵国资公司作为管理单位设立应急周转金,为资金周转出现暂时困难的实体企业还贷、续贷提供短期融资服务。应急周转金无需抵押和担保资产,主要通过银行的信用和应急周转金专班的审核把关做支撑,通过实际运行中严把制度关、风险关、廉洁关,有效保证资金安全运营。自2014年宜昌市设立应急周转金以来,已累计为25家银行404家企业,发放了1158笔应急周转金,应急周转金累计发放总额为398.873亿元。\n【责任编辑:李巨尧】\n扫一扫在手机打开当前页\n打印\n关闭窗口"}
{"text": "国民党参选人韓國瑜遭岛内周刊踢爆,在 2011年失业生涯最后一年,在无业状况下,曾订下总价高达近7200万元(新台币,下同)的台北市南港豪宅,且背后核心是韩妻李佳芬的“贵妇购屋团”。韩竞总发言人何庭欢出面回应,表示纯粹是韩家要北上发展而购屋换屋,因错估财务压力,最后尚未交屋就赔本出售,并没听过贵妇团之事。\n何庭欢说,当年韓國瑜夫妇原有意到台北发展事业,一开始在内湖购屋,后来因家里有三个小孩需要大点的空间,就卖掉内湖的房产,贷款到南港买预售屋,付了头期款及利息,但因错估财务负担压力,后来只好赔本售出,以减轻财务压力。\n媒体询问如此还算庶民吗?且是贵妇团到处看房子才买屋。何庭欢说,庶民就是平民,没特权的人,庶民也可以买房子,是个人财务规划;她从没听过“贵妇团”之事,要买南港预售屋很单纯就是空间需求,因错估财务压力而赔钱售出。\n来源:中时电子报\n责任编辑:左秋子"}
{"text": "“家—人之道 中国—波兰”音乐会在卡托维兹举行\n2014/07/11\n7\n月\n11\n日,\n“\n家\n—人之道\n中国\n—\n波兰\n”\n音乐会在\n波兰南部城市\n卡托维兹\n举行\n,王文刚政务参赞\n以及\n西里西亚省省长塞库\n瓦\n、\n省\n议会主席格斯\n齐\n尼亚克\n等\n出席。\n音乐会前,双方进行了友好交谈。\n塞库瓦省长等地方政府官员向王文刚参赞表示,西里西亚省与辽宁省、卡托维兹市与沈阳市已建立了良好的友好省市关系,合作成果丰硕,期待双方能继续加强交往,特别是深化在金融、交通等领域合作。王文刚参赞表示,地方合作是两国关系发展的重要组成部分,希望双方进一步扩大交流与合作,把握合作机遇,实现共同发展。\n“\n家\n—人之道\n中国\n—\n波兰\n”\n音乐会以\n“\n家\n”\n为主题,\n中波艺术家同台演绎两国经典曲目,为观众献上精彩纷呈的音乐盛宴。该音乐会是第五届欧洲艺术创意节的组成部分,还将在克拉科夫、切申等波兰其他城市举行。"}